{"id": "2692ff4e-8e5f-803b-a029-d666777a1161", "title": "2025年　秋のミニバラ愛好会コンテスト規定・審査手順", "url": "https://receptive-paste-be4.notion.site/2025-5-2692ff4e8e5f803ba029d666777a1161?source=copy_link", "date": "2025-10-01", "body": "ミニバラ盆栽愛好会コンテスト規定　担当理事白根加代子\n\n\n•コンテスト出品資格:ミニバラ盆栽愛好会会員に限定します。\n※作品の持ち込み・持ち帰りは自己責任でお願いします。\n※入選した作品は、最終日まで展示します。\n\n•コンテストの種目:以下の3種目とします。\nミニバラ盆栽：作品の高さとは、鉢の底から樹の頂上までの高さとします。懸崖で樹の先端が鉢より低くなる場合は、懸崖の最も低い地点から樹の頂上までの高さとします。\n①小品盆栽(作品の高さ25 cm未満)\n②中品盆栽(作品の高さ25cm～40cm未満。)\n③大品盆栽(作品の高さ40 cm以上)\n\n•品種:ミニチュア、ミニチュアクライミング、ポリアンサ、パティオローズ。\nプランツタグに品名を書きますが、実生の場合は「実生」と書いて下さい。\n•出品数:1種目につき一人2作品まで出品できますが、複数受賞はできません。\n\n•受付時間:12時に締め切りますので、それまでに審査会場で受付して下さい。\n\n審査は13時に開始します。\n•10月22日(水)『大品盆栽』：作品の高さが4〇cmを超えるもの\n\n•10月23日(木)①『小品盆栽』、②『中品盆栽』(受付で高さを計測します)\n\n•置き場所:作品は、予め審査会場に展示してください。一般展示から移動する場合、一般展示に穴が開かないようにして下さい。コンテストが終了するまで出品者名は明かさないで下さい。\n•受付手順：\n①審査会場にノートを置きますので、そこにボールペンで番号順に氏名、品名を記載します。\n②ノート記載と同じ番号をマジックでプランツタグの上部に書き、その下に品名を記載します。\n③裏面下部に出品者名を記載してタグを鉢に刺し、鉢正面に•シールを貼り、番号順に置きます。\n④出品者氏名•品名を書いた展示用カードは審査終了までカードケースごと出品者が保管します。\n⑤審査終了後は各自で展示用カードケースを置き直して下さい。\n•審査手順：\n①審査員は各自上位6点までを選抜します。\n②審査員は上位6点までを共同で決定します。\n③各審査員はそれぞれの審査票に1位から6位までを記載して審查事務方に渡します。\n④事務方は審査票の数字を審査集計表に書き写し、数字を合計して順位を出します。一番少ない点数が1位。\n⑤1位から6位までのうち同点の物があれば、少ない点数を上位として1～6位を決めます。\n⑥プランツタグを抜いて出品者の名前を確認、1～3位で同一出品者がある場合は一つ落として繰り上げます。\n⑦金・銀・銅の受賞者を決定して、リボン、プレートを飾ります。", "tags": [], "issue": null, "created_time": "2025-09-09T10:50:00.000Z", "last_edited_time": "2025-11-07T05:15:00.000Z", "source": "notion"}
{"id": "2a42ff4e-8e5f-8055-a4ae-fc40c8d08b2e", "title": "コンテストの審査基準", "url": "https://receptive-paste-be4.notion.site/2a42ff4e8e5f8055a4aefc40c8d08b2e?source=copy_link", "date": "2025-10-01", "body": "コンテストの審査基準\n大和田会長から、一般的に盆栽の美しさと技術力を総合的に評価するため以下のような審査基準があると、解説がありました。\n•盆栽コンテストの主な審査基準\n下記①～⑤の合計100点のうちどれくらいの点数をとれるかで評価します。そこから、花の咲いていないものは10点減点となります。\n①根の評価……根張りは調和がとれているか。満点なら30点\n盤根:30点、八方根:25点、四方根:20点、三方根:15点、二方根:10点、片根:3点\n②幹の評価……満点なら30点(満点を立ち上がり10点、コケ順7点、曲がり5点、幹肌3点、\n傷の程度5点としてそれぞれの評価を合計する)\n•良い立ち上がり(てっぺんが前向き)：1〇点、普通の立ち上がり:6点、\n 立ち上がりに難あり：1点、\n•コケ順が自然(下に行くほど太い):7点、幹に癌瘤有り:3点、幹がズンドウ:1点\n•幹の曲がりが自然：5点、曲がりが多い；3点、前後が大きい：1点。\n•幹肌に古さを感じる…3点、成木(3年以上)：2点、若木:1点。30点\n③枝葉の評価(管理技術)……枝の配置で20点、棚枝の比率で5点、満点なら25点\n•役枝の位置順序が良い：20点。(枝間に間延びがある時5点減点。忌み枝がある時5点減\n点、枝が幹より大きくなる時5点減点)\n•棚枝の大小、比率、色とも良い：5点。(棚枝の大小が悪い時1点減点。棚枝の比率が悪い\n時1点減点)\n※棚枝:多層状になった枝を整理し、何段かに分けてブロック化したもの。\n④樹冠の評価……位置・傾き•大きさとも良い場合は5点。(位置・傾きが悪い時1点減点、大きさが悪い時1点減点)\n※樹冠:樹木の最上部にある枝葉が集まった部分を指す。樹冠は盆栽の輪郭や流れに大きな\n影響を与える。\n⑤鉢とのバランス……背丈太さの比率が良い時10点、悪い時〇点\n⑥花の咲いていないものは全体から10点減点。", "tags": [], "issue": null, "created_time": "2025-11-07T05:15:00.000Z", "last_edited_time": "2025-11-07T11:38:00.000Z", "source": "notion"}
{"id": "2752ff4e-8e5f-8043-a5c1-e480001b38b4", "title": "神代ミニバラ盆栽展の当番者の作業マニュアル", "url": "https://receptive-paste-be4.notion.site/2752ff4e8e5f8043a5c1e480001b38b4?source=copy_link", "date": "2025-09-07", "body": "神代ミニバラ盆栽展の当番者の作業マニュアル\n2025.9.7\n場所：神代植物公園 ミニバラ盆栽屋外テント\n時間：午前の当番者は9時から12時半まで。\n　　　午後の当番者は12時半から16時半まで。\nなお、神代植物公園のミニバラ盆栽展の公開時間は9時半から16時半まで。\n入園：当番者の氏名は神代植物公園に提出していますので、正面入口から入園の際、\n「ミニバラ盆栽愛好会の当番〇〇です」と氏名を伝えれば無料で入園できます。\n＜午前の当番者の仕事＞\n• テント：前日閉めた愛好会のテントを当番者全員で開けて受付の準備を行う。\n• 名札：責任者は公園の事務所に行き、当日の当番者の人数分の「展示スタッフ」の名札を受取り、当番者は名札を着用する。\n• 水やり：展示期間中の水やりは、午後の当番者の仕事とする。\n＜午後の当番者の仕事＞\n• 水やり：展示期間中の水やりは、午後の当番者の仕事とする。\n　テント内にバケツと雑巾を準備しますので、外の水道からバケツに水を汲み、分担を決めて展示中の作品（テント3張り内）に水やりを行う。水やり後、ビニールテーブルの上に溜まった水を雑巾でふき取る。\n• 現金：現金と販売シールを確認して会計担当者に手渡す。テントを閉める際、現金はテント内には置かないで下さい。\n• 片付け：売れ残ったミニバラ盆栽の苗、盆栽鉢、書籍等の物品はテント内に保管し、バケツ等の備品を片づける。最後に愛好会用のテントを閉めて終了する。\n• ゴミ処理：午後の当番者は当日出たゴミを手分けして持ち帰るようにして下さい。\n• 名札：責任者は公園の事務所から借りた数の「展示スタッフ」の名札を当番者から回収し、事務所に行き返却するとともに展示終了の旨を告げる。\n注意事項\n1. 本年の展示会では、新会員の入会費を無料にする募集キャンペーンは行いませんが、展示期間中に新規入会した会員には1鉢を無償で差し上げます。\n　なお、入会の際の支払額は合計5000円となります。内訳は、入会金2000円、年会費2000円、冊子代1000円です。\n2. 来園者に興味を深めてもらうため、ベテランの会員はできる限り展示作品の案内、解説等を行って下さい。神代植物公園からの依頼事項でもあります。\n3. 展示会ノートに月日、曜日、天候、当日の当番者の氏名を記入する。", "tags": [], "issue": null, "created_time": "2025-09-21T10:49:00.000Z", "last_edited_time": "2025-11-07T04:36:00.000Z", "source": "notion"}
{"id": "2752ff4e-8e5f-80ce-90cc-c12fab026257", "title": "神代植物公園ミニバラ盆栽展 納品および商品販売方法", "url": "https://receptive-paste-be4.notion.site/2752ff4e8e5f80ce90ccc12fab026257?source=copy_link", "date": "2025-09-07", "body": "神代植物公園ミニバラ盆栽展 納品および商品販売方法\n2025年9月7日\n＜納入時＞\n1. 数量、販売価格、会への寄付割合等の仕入れ条件を納入時に確認の上、展示会ノートに記入する。販売は売れた分のみを買い取る委託販売とする（売れ残りは返品を条件とする）。\n2. 販売者名と販売者ナンバーを確認する。\n3. 金額記入の場合は会長と協議の上で販売価格を決める。\n4. 苗を販売する会員は、販売金額と販売者ナンバーを値札シールに記入し、苗に取り付けた上で、持ち込むものとする。\n5. 値札シールは1枚に2か所金額が記入でき、半分を切り離しが出来るタイプを使用する。\n6. 会員は売上金の一部または全部をミニバラ盆栽愛好会に寄付する。寄付割合は出品時に設定する。\n7. 最終日には値引き販売してもよい場合は、出品の際その旨を申し出る。値引き幅の裁量は当番者に一任する。\n8. 売れ残った苗は持ち込んだ会員が持ち帰る。\n＜販売時間＞\n• 販売開始時間は 9時30分 とする。\n• 9時半以前に来た来園者への対応は、テント内の受付の前に注意書きを用意するので、口頭でも説明を行う。\n　「ただいま準備中 ➡ 9時30分から販売を開始します。」\n• 販売用の苗はテーブルに早い時間には並べず、9時30分の販売開始に合わせてテーブルに上げる。\n• コンテストを行う日（10/22・10/23）は審査員が講評を行う13:30〜14:30の間は販売を中断する。テントの受付の前に「本日の販売予定時間」の注意書きを用意する。\n販売予定時間\n• コンテストのない日（10/21、10/24〜10/26）：9:30〜16:00\n• コンテストのある日（10/22〜10/23）：9:30〜13:30、14:30〜16:00\n＜販売時＞\n1. お客様が購入する品物を決めたら、預かり、値札シールの半分を切り取り、現金は現金箱に、シール片はシール箱へ入れる。値札シールと現金の取扱（釣銭を含む）は接客した一人の当番者が行う。\n2. 商品は新聞紙で包み、袋に入れてお客様に渡す。品物の袋入れは（1）とは別の当番者がサポートすること。\n3. 渡す際、「ミニバラの育て方（A4で1枚）」「無料試用品（肥料サンプル等）」「愛好会の入会案内」を袋の中に一緒に入れて渡す。\n4. 苗を持ち帰ったお客様が名前の置き場を特定されないよう、値札シール、携帯番号、会員名を必ず16時までに苗を受け取る係に渡すこと。なお、苗に記載されたお客様の名前が外から見えないように奥の方に保管して下さい。\n＜現金売上の集計方法＞\n1. 展示会ノートに月日、曜日、天候、その日の当番担当者名を記入する。\n2. 納品された商品の記入例\n　大和田1（販売者ナンバー）　苗 2000円×10個（7掛け）\n　小川3（販売者ナンバー）　苗 2000円×10個（7掛け）\n　9（販売者ナンバー）　バラの手帳 400円×20冊（全額会に寄付）\n　10（販売者ナンバー）　跡見昭 写真集 2000円×10冊（半額会に寄付）\n　12（販売者ナンバー）　ミニバラ盆栽会報 100円×10冊（全額会へ）\n　13（販売者ナンバー）　本（たのしいミニバラ盆栽）1200円×20冊（全額会へ）\n1. 販売シールを販売者別にノートに貼り付ける。\n2. それぞれ販売者別に金額を集計する。\n3. その日の売上げを記入する。\n4. 販売シールと現金を確認する。\n5. 確認のサインをする。\n6. 現金は会場に置かないで下さい。\n※毎日の売上金は大和田会長が保管し、最終日に会計担当の島村さんに手渡して下さい。\n＜展示品の販売＞\n• 展示期間中は展示品の販売は行わない。\n• 展示会最終日の16時30分以降、会員同士で展示していた苗の販売を行うことはできる。\n• 会員以外の来園者を対象とする展示品の販売は行わない。", "tags": [], "issue": null, "created_time": "2025-09-21T11:00:00.000Z", "last_edited_time": "2025-11-07T04:38:00.000Z", "source": "notion"}
{"id": "2752ff4e-8e5f-80f0-bc4d-e2c2062cb234", "title": "神代ミニバラ盆栽展の当番者の作業マニュアル（搬入、搬出）", "url": "https://receptive-paste-be4.notion.site/2752ff4e8e5f80f0bc4de2c2062cb234?source=copy_link", "date": "2025-09-07", "body": "神代ミニバラ盆栽展の当番者の作業マニュアル（搬入、搬出）\n2025.9.7\n＜搬入日の仕事＞\n【トラック便による搬入のサポート】\n• 大和田様、大塚様のトラック便の担当者各2名～3名\n• 神代植物公園の担当者【角川（つのかわ）さん、松崎さん】の指示により、トラックからおろす展示品を受け取って下さい。なお、トラック便の到着は13時前になる場合もあります。\n• 大和田様、大塚様から別途指示書があれば、指示書の通り展示品を棚に並べて下さい。\n• 並べた鉢に合わせて鉢の前にカード（品種名と氏名を記載）を置いて下さい。カードケースは受付にあります。\n【トラック便以外の仕事】\n• 受付担当者は松崎さんからカードケースを収納したダンボール1箱を受け取り、テントで作品持込会員用に渡せる様準備をする。持込会員が記録用紙に記入漏れが無いように確認する。\n• 並べた全ての展示品に水やりを行って下さい。\n• 翌日の物品販売の準備：値札シールの無い販売用苗にはシールを貼り付ける。\n• 担当者は最後に全体を確認し、翌日から来園者が鑑賞できる状態にして下さい。\n【会員の作品持込】\n• 会員による作品の搬入開始時間は13時となります（前回同様）。\n• 各会員が自分の作品を持ち込みますので、受付でカードケースを各自取り、棚に設置して下さい。\n• 出展作品が多い会員には事前にカードを渡していますが、それ以外の会員の方は受付で白紙のカードを受け取り、品種名と氏名（地域名の記載は任意）を記入し、各自作品を棚に設置して下さい。\n• その際、受付では展示した作品の数を記録する用紙（「持込株数チェック用」）を用意していますので、各自の氏名の右欄に出品した作品の数を記入して下さい。\n• トラック便で搬入する3名の展示品の場所には「トラック便展示場所」の張り紙をしますので、会員の作品は棚がすべて空けておいて下さい。\n＜搬出日の仕事＞\n【トラック便による搬出のサポート】\n• 最終日の展示終了時間は16時30分となります。展示品を片付ける場合の車の園内乗り入れは17時からとなっています。神代の担当者青山川様、松崎様の指示に従って下さい。\n• 展示終了前に大和田様、古川様、大塚様の展示品の数が搬入時の数と相違していないか確認をして下さい。\n• 展示終了の16時30分から展示品をトラックに積み込みやすい様、3名の展示品を1か所に集めて下さい。その際、他の会員の展示品の混入を避けるため、3名の展示品の近くに置かないように注意して下さい。集めた場所には「〇〇様トラック便」の用紙を用意しますので、留めて下さい。3名展示品のトラックへの積み込み作業は翌日トラック便の業者が行います。\n【トラック便以外の仕事】\n• 一般会員は展示終了時間16時30分から各自の展示品を搬出するので、その際、カードケースを受付に返却し、ケースの数を記入して下さい。受付は会員のカードケースの返却数の記入を確認して下さい。最後は神代に返却するケースの全体数を確認し、返却数を申告して、ケースを事務所に返却して下さい。「展示スタッフ」の名札も事務所に返却願います。\n• 愛好会のテントを閉めて終了となります。", "tags": [], "issue": null, "created_time": "2025-09-21T10:36:00.000Z", "last_edited_time": "2025-11-07T04:35:00.000Z", "source": "notion"}
{"id": "28a2ff4e-8e5f-8038-af7d-f9ed1f6d32d8", "title": "盆景の考え方と盆景作りのポイント", "url": "https://receptive-paste-be4.notion.site/28a2ff4e8e5f8038af7df9ed1f6d32d8?source=copy_link", "date": "2025-08-04", "body": "盆景の考え方と盆景作りのポイント\n（神代植物公園菊花連盟理事長、当園主催大賞・小菊盆栽講師）\n富岡 秀夫\n盆景とは正に箱庭であり、限られたスペースのお盆の中に立体的な自然の景観を表現する日本の伝統文化でもあります。そのため、左右対称の配置を避け、遠近感のある風景が表現できているかを見ます。川筋も手前を広く、奥を細く、川筋も一直線でなく斜めに蛇行する事が評価されます。縦横きちっと作ることは、盆景の世界では評価が下がってきます。さらに造形的がある方が広がりのある世界に生まれ変わります。\n参考になるのは庭師の作った庭園で、上記の内容が見事に造形されています。庭師は奥を高く、大きくして、手前を小さく作るので、私もそれに習っています。\nまた、剪定された枝がハッキリとメリハリがあり、植木の造形が美しいのがわかると思います。\n盆景作りのポイント\n（本日は時期的に苗を使用して作っています）\n◆18号（直径54cm）以下の平鉢を用います。先ず二年目の土を、高低差を作りつつ盛り上げます。\n◆菊の盆景では、限られたスペース（盆）の中に、雄大な自然の景観が感じられるかどうか。石と苔とのコントラストによって、遠景・中景・近景のバランスを考え遠近感のある立体的に描かれた風景とします。高い・中間・低いと奥・中間・手前等、不等辺三角形に配置する変化に富む配置をとることが求められます。私は奥を高く、手前を低くなるように配置します。\n◆菊以外の植物は植え込まず、3株以上花色3色の樹高15cm前後の植え込みをするのが約束です。さらに菊の世界は重ねや交差をすることを非常に嫌い、一直線上に配置すると重なってしまい、減点の対象になります。苔は出来ればギンゴケを裏を薄く切って貼り、浮かないよう楊枝で留めて固定します。\n◆添え物は控えめにし、菊より小さい添え物を使用します。添え物の下にはケト土を狭い下に固定します。\n◆山道の部分に柵生砂の細目をスプーンで流し込みます。川の部分には熱帯魚水槽に入れる砂を流し込みます。最後に鉢の縁をきれいに磨くと完成です。\n本来の遠近感で言えば、遠近法を取り入れて手前を大きく、奥に行くに従って小さく仕立て、奥行きを表現し、遠近感を出すことが最終到達点ですが、難易度がかなり高くなるので、そこまで求めることはしていないのが実態です。できれば是非、遠近法を取り入れた作例作りにもチャレンジして頂きたいと思います。", "tags": [], "issue": null, "created_time": "2025-10-12T10:28:00.000Z", "last_edited_time": "2025-11-07T02:21:00.000Z", "source": "notion"}
{"id": "2692ff4e-8e5f-805c-ad98-df2c3bbfef99", "title": "ミニバラ盆栽愛好会　理事会議事録2025", "url": "https://receptive-paste-be4.notion.site/2025-2692ff4e8e5f805cad98df2c3bbfef99?source=copy_link", "date": "2025-07-06", "body": "ミニバラ盆栽愛好会　理事会議事録\n2025年7月6日（日）\n2025年秋のミニバラ盆栽展：10月21日（火）から10月26日（日）6日間　於神代植物公園\n出席理事（敬称略）：大和田宏次、小川広、白根加代子、木村まゆみ、大塚豊、神蔵辰男、\n高橋秀三、坂井喜代子、島村香奈子、佐條吉男\n◎討議事項\n1. 当番表の作成：担当者ができなくなったため、後任の担当を募ったところ、会員の見ル野さんが引き受けてくれる事となった。\n　➡ サポーターとする人は必要か確認したが特に必要ないため一人で進めることに決定した。\n2. 今後コンテスト担当者がご家庭の事情等で、コンテスト実施が急にできなくなる事態も可能性としてあり得る。\n　6/1の理事会の時点から事情が変わったこともあり、コンテストの実施についても再度検討が必要となった。\n3. 現状1人でコンテストを仕切っているが、会としてのリスクを軽減するためには、サポート体制が必要である。\n　具体的にはもう1名の会員をサポートにとし、今後は2名体制で段取りを進めて行くことが必要。\n　➡ 具体的に白根さんをサポートする人を募ったところ、会員の小川広さんがサポートすることに決定した。\n4. 今後現担当者が実施できない事態を想定すれば、サポートする人が代わって実施することになるため、\n　スムーズに進めるためには、できるだけ、現在のコンテスト担当者が行うべき具体的な作業についての記録を残すことが必要になる。\n　既に、会報、当番表の注記に記載しているとの意見もあったが、今後は現状のコンテストの具体的な手順、\n　審査の要領等を記録しておくことが望ましい。\n　➡ 現担当者がコンテスト実施についての手順を3年をめどにまとめることを表明した。\n5. 会員の意見を集めた4月20日のアンケートを改めて見たところ、種目を減らしてほしい、人手が限られるなら当番の負担を軽減してほしいとの要望が多かった。\n　前回の理事会の種目を現状通りとするのは会員の声を考慮していない結果になっている。\n　➡ コンテストの種目を減らすかどうかについて討議を行ったが賛否両論のため、最終的に挙手によって理事会として決議を行った。\n　その結果、2025年秋のミニバラ盆栽展では盆景と寄せ植えの種目はコンテストを行わず、展示のみとすることで理事の過半数の賛成により決定した。\n6. コンテスト日程：3日間を想定しているが、1日または2日間にまとめた方が良いのではないか。\n　これによって、コンテストにかかる当番の人数を減らすことができる。また、来園者向けの苗等の販売の中断時間も少なくすることができる。\n　➡ コンテストの日程を3日から2日に減らすことについて討議を行ったが、賛否両論あったため、最終的に挙手によって理事会としての決議を行った。\n　その結果、2025年秋のミニバラ盆栽展ではコンテスト日程を2日とすることで理事の過半数の賛成により決定した。\n7. 8月4日に予定している富岡氏の盆景についてのレクチャーと実演、10月6日に予定している渡辺さくら氏による講習会への謝礼の支払について、\n　挙手によって理事会の決議を行った。\n　➡ その結果、各講師に対して5000円の謝礼を支払うことで理事の過半数の賛成により決定した。\n◎報告事項\n固定費用と会費収入の現状報告とアンケート\n白根理事より年会費と会報発行の関係についての説明が試みられたが、内容は会計に関する事項であり、\n会計担当理事が出席していなかったため、取り上げないこととなった。\nその後、会計担当島村理事から会の年間収支見込についての資料が配布され、説明がなされた。\n4月総会時点では年間収支は220,900円の赤字予想であったが、6月の理事会にて決定した費用削減策を実施することにより、\n年間収支はほぼトントンとなる旨の報告があった。従って、会報は現行通り年4回発行しても年間収支の観点からも問題がない旨の報告がなされた。", "tags": [], "issue": null, "created_time": "2025-09-09T10:19:00.000Z", "last_edited_time": "2025-11-07T05:23:00.000Z", "source": "notion"}
{"id": "2692ff4e-8e5f-80ca-8ec3-f45c30e3e1b1", "title": "下草の育て方", "url": "https://receptive-paste-be4.notion.site/2692ff4e8e5f80ca8ec3f45c30e3e1b1?source=copy_link", "date": "2025-07-06", "body": "ヒメイワダレソウ\n栽培環境・日当たり・置き場\n日照を好み、強い日ざしや高温に強く、コンクリートなどの上でも茎を伸ばして茂ります。\n日陰や湿地では生育が悪く、花も咲かなくなります。冬は、2〜3℃くらいまでは常緑で、−5℃以下では地上部は枯れ、土に埋まったり落ち葉で覆われたりしたままで越冬します。\n水やり・鉢植え\n用土が乾いたらたっぷりと水を与えます。\n肥料・鉢植え\n生育中に2か月に1回の置き肥か、月1〜2回の液体肥料を施します。\nヘリクリサムコルマ\n置き場所・日当たり\nヘリクリサムは日光を好む植物なので、日当たりと風通しの良い場所を選びましょう。ただし、真夏の強い日差しを浴びると弱る可能性もあるので、この時期は半日陰の場所に移動するといいです。\n多湿を嫌いますので、夏の水やりはやや控え気味にすると、夏越しがしやすくなります。下葉が古くなったり、あるいは蒸れて黄色くなってしまったら、きれいに切り取っておきましょう。\n花・剪定\n初夏に黄色い小さな花が咲きますが、葉色だけを楽しみたい場合は、つぼみや花は切り取ってしまってもよいでしょう。\n大きく伸びすぎた場合は、全体のバランスを整えるように茎を好みの高さでピンチをしましょう。高さだけを調整したい場合は、先端を抜き取る方法がおすすめです。\n病気・害虫\nアブラムシやハダニが発生することがあります。発生した場合は、専用殺虫剤や水で洗い流す方法が有効です。\n肥料\n夏場には、草花用の液体肥料を2週間に1回程度、水やりの際に一緒に与える方法が手軽で効果的です。\nコロキア写真アスター\n日当たり・置き場所\n日の当たる場所が好ましいですが、半日陰でも育ちます。夏の暑さに弱く、涼しい場所が好ましいので、最初から半日陰に植えてしまうと楽です。\n水やり\n鉢植えの場合は、土の表面が乾いたら、鉢底から流れ出るくらいたっぷり与えてください。多湿にならないように注意しましょう。\n用土\n水はけのよい土壌を好みます。市販の観葉植物用培養土を使用するか、赤玉土に砂を混ぜたものを使うとよいでしょう。\n肥料\n春と秋に緩効性化成肥料を施すとよいです。\nアジュガ\nアジュガは日陰を好みます。日当たりはややからい日が当たる程度にし、直射日光や西日は避けましょう。\n梅雨の蒸れによる湿気には弱いので、風通しのよい場所を選んでください。暑さには強いほうですが、夏の暑さで日差しにまいってしまう植物です。\n耐寒性はあるものの、草丈が低いため霜にやられやすいのでの養護。\n水やり\n乾燥に弱いため、土の湿度を保つことが大切です。逆に湿気がすぎると、根を傷めてしまうことにつながるほか、昼間に水やりをするとすぐに蒸れてしまうので注意が必要です。水やりは朝や夕方の涼しい時間帯に行いましょう。\n肥料\n肥料は植え付け時に、緩効性の化成肥料を施しておきます。その後は必要ありません。\nワイヤープランツ\n栽培環境・日当たり・置き場\n日なたでも半日陰でもよく育ちます。高温多湿で蒸れやすいので、風通しのよい場所で管理します。冬は軒に当たると凍害するので、軒下や部屋に取り込みます。根本で茎が立っていなければ、翌春また芽が出てくることも多いです。\n水やり\n鉢植え・庭植えともに、土がよく乾いたらたっぷり水やりをします。鉢植えでは、乾燥しすぎると葉が落ちたり、つるが伸びにくくなるので注意します。\n肥料\n夏と冬を除き、緩効性化成肥料や規定量の液体肥料を適宜施します。\n病気・害虫\nハダニ、アブラムシ、ハンター、夏の乾燥時に葉裏に発生します。通気を嫌うので、水やり時には葉裏にもかけるようにしたり、風通しをよくして予防します。アブラムシは春から秋に繁殖し、生育を阻害します。アブラムシの体長は3mmほどで、早期発見し専用薬剤で駆除します。\n斑性斑入りススキ\n栽培環境・日当たり・置き場\n日なたで育てます。水がたまるような場所でなければ、土質を選びません。\n水やり\n鉢植えの場合は、表土が乾いたら与えます。夏は1日1〜2回与えます。庭植えは基本的に不要ですが、晴天が続き葉がしおれるようなら与えます。\n肥料\n鉢植えは春から夏にかけて、草花用の肥料を少量施します。量が多すぎると枝葉ばかり茂り、控えめが基本です。タカノハススキはチッ素を含むと斑が消えるので、基本的に肥料は不要です。\n病気・害虫\n特にありません。ただし、カバキコマチグモが葉を巻いて巣をつくります。カバキコマチグモ自体は攻撃性が強く、素手で捕まえたりしない限り問題はありませんが、毒性があるため注意が必要です。", "tags": [], "issue": null, "created_time": "2025-09-09T10:39:00.000Z", "last_edited_time": "2025-11-07T04:38:00.000Z", "source": "notion"}
{"id": "28a2ff4e-8e5f-80b6-80fa-e385c2caac3d", "title": "夏の手入れ（2025.7.6）", "url": "https://receptive-paste-be4.notion.site/2025-7-6-28a2ff4e8e5f80b680fae385c2caac3d?source=copy_link", "date": "2025-07-06", "body": "夏の手入れ（2025.7.6）\n小川 宏\n7月に植え替えると、根が乾き、1/3しか緑の葉が残らない現象が出ることがありますが、時間がたつと回復するので、今からでも植え替えをしましょう。\n1. 植え替え時はウォータースペースをとります。マグァンプKは土に混ぜるのが理想ですが、土の表面近くに少し置いています。すると培養土の表面まで根が張ってきます。\n　※マグァンプK：ハイポネックス社の緩効性肥料\n2. 鉢の表面を水苔で覆い、鉢をカバーします。出来れば水苔がぬれている状態ならもっと良い。そうすると、水苔から水分が蒸発するし、太陽光を遮光するので土の温度が上がりません。（なければ古いタオルでマルチングしてもよい）\n3. その後日光の当たる側に“木陰マルチ”をすると更に良いでしょう。むき出しの場合に比べて、鉢内の温度が3度下がります。水遣りはマルチで覆わない側からやります。\n　※木陰マルチ：表が白、裏が黒の二層マルチ\n4. 植え替えた後、鉢を陽当たり・風通しの良い場所へ置きます。樹木の下では置かないこと。金網やすのこの上には直接置かず、ビニールを引き、タオルを敷いて置くと良いです。\n5. 最近の猛暑には、60％遮光ネットをかけることも必要です。原則として緑の葉は剪定しません。実が付きやすくて困っている株の花がらを剪定しますが、一般的にはしてもしなくても結果は変わりません。植え替えて1ヶ月たつと、植え替えをしているかしていないかで成長が変わります。\n6. 殺虫剤：\n　●アクタラ顆粒水溶剤：アブラムシ、アザミウマ、ハナモグリバエ、コナジラミ等に。\n　●アニキ乳剤：アザミウマ、ハナモグリバエ、コナジラミ等に。殺ダニ剤は、各人の株で抵抗性の有無に違いがあります。散布ローテーションを理解し、実行して下さい。", "tags": ["害虫", "殺虫剤", "肥料", "植え替え"], "issue": null, "created_time": "2025-10-12T10:40:00.000Z", "last_edited_time": "2025-11-07T04:46:00.000Z", "source": "notion"}
{"id": "24b2ff4e-8e5f-8080-b6c4-c782d8e114be", "title": "春季花後の植え替え", "url": "https://receptive-paste-be4.notion.site/2025-24b2ff4e8e5f8080b6c4c782d8e114be?source=copy_link", "date": "2025-06-01", "body": "🌸 春季花後の植え替え\n執筆：小川 宏\n春花の終わった後、夏が始まる前、梅雨明けの時期までに植え替えをしましょう。目的\nは、秋花のために、培養土を変えることで樹勢を維持することです。植え替えした株は、\n秋の剪定の時に、葉の色やステムののび方が変わります。本当に効果的ですから試してみ\nてください。\n1. 必要以上に株の土を落とさず、落とす土は半分くらいにします。\n2. 培養土の比率は、赤土で振るった物を8割、ブラックピート2割。培養土には、ムレ\nがこもっているポリマーを1/100、14ヶ月効果が持続するタイプのマグアンプK大粒\nを1/100を混ぜます。ポリマーは、100倍くらいの水を吸って膨らむので、水切れし\nた時にも根先が枯れにくく、水分を含んでくれるので生育も良いです。\n3. 植え替える土には、アドマイヤー粒剤を忘れずに混ぜます。オルトラン粒剤でも構\nわないが、ほんの茶さじ1杯を混ぜることでダニにも効きます。\n【補足解説】\n- マグアンプK：ハイポネックス社の緩効性肥料\n- アドマイヤー粒剤：バイエル クロップサイエンス（株）で合成・開発された、新しい\n系統の殺虫剤\n4. 植え替え時はウォータースペースをとり、土の表面近くにマグアンプKを少し置い\nています。すると培養土の表面まで根が張ってきます。\n5. 鉢の表面を水苔で覆い、鉢をカバーします。出来れば水苔がぬれている状態なら\nもっと良い。そうすると、水苔から水分が蒸散するし、太陽光を遮光するので土の\n温度が上がりません。（なければ古いタオルでマルチングしてもよい。）その後日\n光の当たる側に“木陰マルチ”をすると更に良いでしょう。\n6. 植え替えた後、鉢を陽当たり・風通しの良い場所へ置きます。樹木の下には置かな\nいこと。金網やすのこの上には直接置かず、ビニールを引き、タオルを敷いて置く\nと良いです。7. 最近の猛暑では、60%遮光ネットをかけることも必要です。\n8. 原則として緑の葉は剪定しません。実が付きやすくて困っている株の花柄を剪定し\nますが、一般的にはしてもしなくても結果は変わりません。\n植えるときは鉢の正面を考え、鉢の真ん中には植えずにバランス見ながら、コンテストを\n見据えて植え付けても大丈夫です。植え替え時にはばか種病のチェックもして生育の悪い\n物は外します。", "tags": ["用土"], "issue": null, "created_time": "2025-08-10T02:20:00.000Z", "last_edited_time": "2025-11-03T02:40:00.000Z", "source": "notion"}
{"id": "2732ff4e-8e5f-8053-ba6c-d669db12119a", "title": "ミニバラを購入して頂いた方へ", "url": "https://receptive-paste-be4.notion.site/2732ff4e8e5f8053ba6cd669db12119a?source=copy_link", "date": "2025-06-01", "body": "ニバラを購入して頂いた方へ\nミニバラは、狭いスペースでも育てやすいバラ科の落葉低木です。\n家庭にミニバラ盆栽があると、生活が楽しくなります。咲かせるうれしさ、育てる楽しさだけでなく、手作りの小さな自然の向こうに様々な新しい世界が広がり、感性を豊かにしてくれるからです。更に、ミニバラ盆栽にしか表現できない新しい境地を築きました。\nどうぞ、ご一緒に育ててみませんか。\n植え付けについて\nポリポットに植えられたものは、新しい鉢に植え替えて下さい。ポリポットから鉢を出す時、根を傷つけないようにご注意ください。培養土を足す場合は、市販の花苗用園芸用土が便利です。\n肥料・水やりについて\n肥料：植え付けの用土に肥料が配合されていない時は、元肥を施します。追肥は液体肥料なら10日に一度を目安に与えますが、季節により肥料により異なります。\n水やり：基本的には鉢土の表面が乾いたらたっぷりと与えて下さい。冬季には葉を落とし枝茎のみとなりますが、、水やりは必要です。\n鉢の置き場所について\n戸外の日当たりと風通しのよい場所を選びます。夏の直射日光・冬の北風等により、用土が乾燥して育成障害を起こすことがあります。夏はコンクリートに直接置かず、スノコの上に置いたり木陰や遮光ネットの下で管理するとよいでしょう。\n花後の管理\n咲き終わった花は小まめに摘み取り、枯れ葉・枯れ枝もこまあめに取り除きましょう。病気の予防になります。\n冬期の管理\n葉を落とし休眠期にはいる、12～2月に鉢の土替えを行います。新芽の芽吹く節を残して枝を切り詰め、鉢土を落として根を切り詰め整えた後、新しい培養土に植え替えます。\n剪定\n冬期剪定は2月下旬～3月上旬に前年の一番花が咲いた枝の下部で行います。夏剪定は8月下旬～9月上旬に二番花が咲いた枝の下部で行います。例会で具体的な講習が行われます。\n会の紹介\nミニバラ盆栽愛好会は、育て方、剪定講習会、盆栽の仕立て方、ドールガーデンの作り方、接ぎ木講習会など、会報や例会を通じてミニバラ盆栽の普及活動をしています。詳しいことを知りたい方はぜひ下記までご連絡下さい。\n\n〒190-0144 東京都あきる野市山田723-11\nミニバラ盆栽愛好会　犬和田 宏次\n\nTEL/FAX　042-595-0120", "tags": [], "issue": null, "created_time": "2025-09-19T00:11:00.000Z", "last_edited_time": "2025-11-06T23:59:00.000Z", "source": "notion"}
{"id": "24b2ff4e-8e5f-80f2-b15a-caec9c2a43fc", "title": "2025年世界バラ会議福山大会参加忘備録", "url": "https://receptive-paste-be4.notion.site/24b2ff4e8e5f80f2b15acaec9c2a43fc?source=copy_link", "date": "2025-05-25", "body": "2025 世界バラ会議福山大会参加備忘録\n坂井 喜代子\n2025年5月世界バラ会議福山大会が行われました。その開会式で私は、10年以上も前の世界バラ会議中国（地方大会）に出席した時のことを考えていました。当時、私は次年度千葉県で行われる「世界バラ会議」のボランティアをしていました。その大会を円滑に運営するため、事前に国際会議を見学体験しておこうと中国の会議場にいたのです。その時、背中に「福山」と書かれたジャンパーを目にしました。\nその後2015年6月、フランスリヨンでも福山の文字を見かけました。前回より多くの方々が、「バラ大会を福山で！」と熱を込めたアピールをしていました。その後、2018年デンマークで行われた世界大会で福山での世界バラ会議開催が決定しました。しばらくして、長年バラの遺伝、育種に関する研究を続け、バラに関する著書も数多く出しておられる上田善弘博士が市に迎えられたニュースを耳にしました。この時私は、必ず世界大会を成功させようという福山の熱意、覚悟を感じました。\nベルギーでは大会参加を呼び掛ける関係者の姿がありました。開会宣言の後、舞台に和太鼓の音が、勇ましく響きわたると同時に、福山の皆様とお会いしたそんな幾つもの場面を思い出したのです。市民の皆様の念願が叶った瞬間です。\n感動に包まれた開会式の会場を後にしてローズアリーナへ、まず一番にミニバラの展示場を探しました。「北川洋子と仲間たち」という大きな看板、白い玉砂利を敷いた後ろに金屏風。丁寧に展示されたミニバラたち。中に一つ二つ気に入ったものがあったので何方の作品かと名札を探しましたがありません。ということはすべてが看板の方の作品なの？仲間たちとは素敵な作品たちのことかもどなたか伺おうにも担当の方が見当たりません。写真だけ取り、他の展示をみることにしました。\n大使、夫人のローズガーデン、デザイン、ナーズ・ローズガーデン等、ミニバラを使ったシックなハンギングバスケット。今年発表のバラのブースもあり、買って帰れないと思ってもついつい念入りに見てしまうのでした。\nしかし、世界バラ会議の本体はやはり講義です。初日はアジアのバラがテーマでした。御巫博士の講演は「ノイバラから始まる物語」で、ポリアンタは日本のノイバラから作出され、ランブラー系統を生み出した話です。加えて、日本の16種の野バラを解説した博士の「野ばらハンドブック」はWFRSでBook賞を獲得し英訳され、同機構より会議参加者に配布されました。特に興味深かったのは、最終日に行われた川村耕史博士の「栽培バラに四季咲き性と八重咲き性をもたらした突然変異の起源」は何故バラに四季咲き性が現れたのかという素朴な疑問への最新の回答です。前年に出版された「生物の科学遺伝バラ研究最前線」で読んで聴講に備えました。この本には同日に講義をされた大久保直美博士の香りの新成分の研究も掲載されています。すべての講義は英語で行われましたが、日本語話者のために音声同時通訳が用意されていました。\n講義の後は、バラ園訪などの魅力的なツアーが用意されていました。私は福山市立金江小学校のバラ花壇訪問ツアーを選びました。当日は子供たちが英語で書かれた原稿を片手に訪問客にバラの解説をしていました。鞆の浦では子供たちが手造りの小物を並べて歓迎してくれました。福山市内では、通訳サービス致しますと書かれたTシャツを着ている中学生をみかけました。これも、市民総出でお客様をもてなそうという気持ちの表れでしょう。\nこのような歓迎は、第二次大戦後、1000本のバラを植えたことを契機とした運動に連なるものです。戦後の荒廃した街の市民の心に潤いを与え、人々の心に安らぎを取り戻そうと始まったバラ栽培は復興のシンボルとなり、福山はバラの街として知られるようになりました。今思い出すのは、参加者全員で訪れた原爆ドーム、街中で踊られる神楽、サックスで奏でられる「酒とバラの日々」、宝塚の男役の方が商店街で歌っていたROSE、福山美術館での特別展「Roseイメージの系譜」に集められた多様なバラの絵、福山駅前の見事なバラのアーチ、ウィンドーに飾られたバラ柄の打掛、道路沿い、高速のサービスエリア、至る所のバラ。心地よい香り、暑い中、屋外で到着を待ち歓迎してくださる市民ボランティアの皆様、地域の特産品のデニムを使った素敵な大会バッグに入ったバラの焼き物。その小物に至るまで、丸ごとバラへの愛と、歓迎の気持ちにあふれていました。\n沢山のバラ会議に参加しましたが、街そのものがバラ園となっている会議を体験したのは初めてです。会議は大成功を収め終了しました。しかしこれで終わりではなく平和への願いはバラに込められ、これからも咲かせ続けていくのです。子供たちを含め、皆が手を携えて。", "tags": [], "issue": null, "created_time": "2025-08-10T02:31:00.000Z", "last_edited_time": "2025-10-12T23:46:00.000Z", "source": "notion"}
{"id": "24b2ff4e-8e5f-80f7-a3c9-fd8f74dd916e", "title": "世界バラ会議で跡見先生のバラ彫刻に再会して", "url": "https://receptive-paste-be4.notion.site/24b2ff4e8e5f80f7a3c9fd8f74dd916e?source=copy_link", "date": "2025-05-25", "body": "世界バラ会議で跡見先生のバラ彫刻に再会して\n島村 香奈子\n北川理事（福山ばら会 副会長）を通して広島県福山市役所に贈呈された今は亡き跡見昭先生（前ミニバラ盆栽愛好会会長）のバラの彫刻を、世界バラ会議の期間中に拝見する機会に恵まれました。その彫刻は、市長がいらっしゃる役員フロアーの中でも、世界バラ会議の打ち合わせに頻繁に使われた会議室に掲げてありました。案内して下さった秘書課長の説明では、先生の彫られた作品は贈呈された多くの作品の中から選ばれて飾られているとのことです。私には、跡見昭先生や彫刻がとても喜んでいるように感じました。\nまた北川理事より、「福山ばら公園内にある“ばらハウス”に跡見昭先生の“ばらの棘”のパネルが飾られています。」と伺いました。“ばらハウス”は福山ばら会が運営し、相談コーナー等、ばらの発信場所となっています。\n在りし日の跡見昭先生のご自宅の離れに飾られていた写真の前ではミニバラ盆栽愛好会員の方々がバラ談義をしていましたが、今は福山の地で年間通して来園される方々にご覧になっていただき、バラ談義をされている場所に飾っていただけました。もし、バラを愛してやまなかった先生がご存命であったなら、この上ない幸運や恵みに感謝し、身に余る光栄であると思われているに違いありません。", "tags": [], "issue": null, "created_time": "2025-08-10T04:52:00.000Z", "last_edited_time": "2025-10-12T11:42:00.000Z", "source": "notion"}
{"id": "24b2ff4e-8e5f-804e-b165-d13ea9ce2f01", "title": "春のバラ展ミニバラ盆栽ギャラリー", "url": "https://receptive-paste-be4.notion.site/24b2ff4e8e5f80d8ac3dd1b58f61747a?source=copy_link", "date": "2025-05-08", "body": "春のバラ展ミニバラ盆栽 ギャラリー\n春のミニバラ盆栽展は、2025年5月8日（木）から5月11日（日）までの4日間神代植物公園の屋外展示場にて開催されました。展示会には会員22名から合計225点のミニバラ盆栽、盆景、ミニバラを主体とした寄せ植えが展示されました。\n　今年は例年に比べてバラの開花が遅れているおり、展示会に間に合うのかと心配する会員の声が多く聞かれましたが、200点を超える作品を展示できたことは会員の皆様の努力の賜物と感謝しております。\n　展示会場には個性的なミニバラ盆栽、良く作りこまれた盆景、寄せ植えが展示され来園者の目を楽しませていました。また、公園の入口近くには大型ウィーピングスタンダード3点が展示され、フォトスポットとして人気を集めていました。\n　今回の展示期間中には2名の方が新たにご入会されました。今後は例会に参加し、ミニバラ盆栽の世界を楽しんでいただきたいと思います。\n　展示会にご出品下さった会員の方々、お忙しい中、展示期間中快く当番を引き受けて下さった会員の皆様には心よりお礼申し上げます。\n　本号に展示作品の一部を掲載していますので、ご覧下さい。\n\n展示担当：佐條、白根、高橋（秀）", "tags": [], "issue": null, "created_time": "2025-08-10T07:05:00.000Z", "last_edited_time": "2025-09-17T06:08:00.000Z", "source": "notion"}
{"id": "24b2ff4e-8e5f-804f-96c5-f6d9dbb96ef2", "title": "2025年　春季コンテスト結果（盆景）", "url": "https://receptive-paste-be4.notion.site/24b2ff4e8e5f804f96c5f6d9dbb96ef2?source=copy_link", "date": "2025-05-08", "body": "盆景\n審査員：\n• 富岡秀夫氏（神代植物公園菊花連盟理事長、当園主催大菊・小菊盆栽講師）\n• 白根加代子\n盆景の講評（総評）\n盆景とは正に枯庭であり、限られたスペースの盆の中に立体的な自然の景観を表現する日本の伝統文化である。そのため、左右対称の配置を嫌い、遠近感のある風景が表現できているかが評価される。川幅も手前を広く、奥を細くし、川筋も一直線でなく斜めに蛇行する事が評価される。\n縦横まっすぐに作ることは、盆景の世界では評価が下がってしまう。さらに造形物がある方は平に作らずに少し傾けるとしっくりするし、庭師の作った庭は剪定された植木の造形が美しくハッキリとメリハリがあるのがわかると思う。\n菊の盆栽では、限られた枠の盆の中で高い・中間・低いと奥・中間・手前等、不等辺三角形に配置する変化に富んだ配置をすることが求められる。菊以外の植物は植え込まず、3株以上花の色も植え込めないのが約束である。さらに菊の世界は交差をするのを非常に嫌い、一直線上に配置すると重なってしまい、減点の対象になる。\n本来の遠近法で言えば、遠近法を取り入れて手前を大きく、奥に行くに従って小さく仕立て、奥行きを表現し、遠近感を出すことが最終到達点である。添付の写真の通り、難易度が高い方法であるが、そこまで求めることはしていないのが実態である。ぜひ遠近法を取り入れた作品作りにチャレンジしてほしい。\n\n盆景部門\n金賞\n• 受賞者：古川 紀子\n• タイトル／バラ品種：貝の囁きが聞こえるネ／花便り、ブリティー美羽\n• 講評：苔玉の作りや樹材の作り込みは一番良い。盆景は左右対称を嫌うので、配置を工夫し、川を斜めに配置するなど、知識が備わるともっと良い盆景が出来るでしょう。\n銀賞\n• 受賞者：利光 久美\n• タイトル／バラ品種：日本の風景／川のせせらぎ／うらら\n• 講評：限られた狭いスペースに中にうまく配置されている。川を手前に広く斜め、地面に工程がある等配置バランスが上手い。家のサイズに対して灯篭のサイズが大きい造形物の大きさがバラバラで気になる。\n銅賞\n• 受賞者：大塚 煕\n• タイトル／バラ品種：米不足解消・今年も芽が良く出た／手まり、七変化、実生\n• 講評：枠は四角形で造形的にはすべて斜めに配置されている点で評価が高い。苔の色も非常に良く、バラも多く植えているのにすっきり感があり、その点は評価である。", "tags": [], "issue": null, "created_time": "2025-08-10T11:04:00.000Z", "last_edited_time": "2025-11-07T05:32:00.000Z", "source": "notion"}
{"id": "24b2ff4e-8e5f-80bb-b1c3-ff85718b6192", "title": "2025年　春季コンテスト結果（寄せ植え）", "url": "https://receptive-paste-be4.notion.site/24b2ff4e8e5f80bbb1c3ff85718b6192?source=copy_link", "date": "2025-05-08", "body": "寄せ植えアレンジメント大型（8号鉢以上）\n審査員：谷口マサ子氏、浜地裕子氏、渡辺さくら氏\n総評：\n非常に多彩な作品が並びました。いわゆるアレンジメントの形で出品されたものもあれば、和風の作品もあり、正直なところ、それらを一つの基準で評価しなければならない事がとても難しかったです。寄せ植えの基礎を知る必要があるでしょう。\n金賞\n• 受賞者：小川 宏\n• バラ品種：実生／ツツジ\n• 講評：軽石をコンテナと考えれば、バランス良く植わっていて花も生き生きしています。ツツジが裏側なのが惜しい。\n銀賞\n• 受賞者：木村 まゆみ\n• バラ品種：実生／ペチュニア\n• 講評：それぞれの花が色合い良くスッキリと全体がまとまっていますが、植えたばかりの感じも与えてしまいます。\n銅賞\n• 受賞者：古川 紀子\n• バラ品種：グリーンアイス／紫蘭\n• 講評：バラの花も綺麗ですがグリーンゾーンの植物も自然な感じでよく育っています。それらがバラを引き立てているのが秀逸です。\n\n寄せ植えアレンジメント小型（7号鉢以下）\n金賞\n• 受賞者：神野 真誇\n• バラ品種：ベビーマスカレード\n• 講評：バラの花色とグリーンの色の取り合わせがとても良い。\n銀賞\n• 受賞者：白根 加代子\n• バラ品種：浜千鳥、クリスマスファンタジー\n• 講評：バラが手前に向いていて見やすい。\n銅賞\n• 受賞者：古川 紀子\n• バラ品種：花しぶき\n• 講評：バラが上の方に固まってしまっているのが惜しい。下半分のグリーンはとてもバランスが良い。\n\n◎第４回目のコンテストを振り返って　白根　加代子\n　当番の実績については、実働25名の会員の方々が全員で当番をしてくださり、担当者として誠にありがたいと思いました。次回から、見ル野陽子氏に当番表の係が変更になりますが、今後とも皆様のご協力をどうぞお願い申し上げます。\n　今回のコンテストの特徴は２点です。１点目は盆栽のコンテストが小品（高さ25cm未満）、中品（25cm～40cm未満）、大品（40cm以上）の３種類に増えたことです。今回の出品作品は小品８点、中品７点、大品13点でした。\n　２点目は寄せ植えと盆景をお願いした審査員から、基礎講習もしていただけるチャンスを得た事です。盆景では、富岡秀夫氏（神代植物公園菊花連盟理事長、当園主催大菊・小菊盆栽講師）をお迎えして、寄せ植えでは渡辺さくら氏（グリーンアドバイザー東京副会長、日本ハンギングバスケット協会ゴールド公認講師、コンテナガーデニングマスター、花育アドバイザーFlower & Garden Designさくら工房主催）に審査していただきました。\n　どちらも今まで曖昧な基準でコンテストを行ってきたので、両氏の指摘は耳に痛いことだらけでしたが、幸い、８月、10月と基礎講習をしていただけることになりました。この機会に勉強させていただければと期待しております。", "tags": [], "issue": null, "created_time": "2025-08-10T11:21:00.000Z", "last_edited_time": "2025-11-07T05:29:00.000Z", "source": "notion"}
{"id": "24b2ff4e-8e5f-80fb-b393-e89fcb6f8b7c", "title": "2025年　春季コンテスト結果（大品・中品・小品）", "url": "https://receptive-paste-be4.notion.site/24b2ff4e8e5f80fbb393e89fcb6f8b7c?source=copy_link", "date": "2025-05-08", "body": "2025年 春期コンテスト結果（受賞者の敬称略）\n総評：\n全体的に、鉢サイズと株のバランスのとれた作品が多くなってきました。これはコンテストの回数を重ねた結果、技術のレベルが上がってきたことによるものです。ただ残念なことに、鉢と花色の色合わせまでは気が回っていません。これからは感性を磨き、細部にも目を配っていくと、よりレベルが上がると思います。受賞作品をよく観察して、鑑賞の評価力もあげましょう。今後もコンテストを継続し、ますます良い作品を目指したいと思います。\n\n大品盆栽（40cm以上）\n審査員：大和田宏次氏、岡田裕子氏、木村まゆみ氏\n金賞\n• 受賞者：小川 宏\n• バラ品種：シンデレラ\n• 講評：幹が立派で古色感がある。幹も太く圧倒的な存在感がある。花付き・咲き具合も良く、葉の緑色の濃さと花の白との対比が鮮やか。鉢が大きすぎる点が惜しい。\n銀賞\n• 受賞者：佐條 吉男\n• バラ品種：ペラルディア、アルキヤナーダ\n• 講評：幹模様が良く、花の鮮度も良い。花の色と鉢の色が合っている。鉢が深いのが惜しい。あと2〜3cm浅いとバランスが良くなる。\n銅賞\n• 受賞者：岡田 裕子\n• バラ品種：ジョリーキューピッド\n• 講評：幹の形が特徴的で面白い。幹模様も良く花付きもよい。鉢を良い物にすると全体がより引き立つでしょう。苔が強い紫外線で焼けてしまったのが惜しい。\n\n中品盆栽（25〜40cm未満）\n審査員：大和田宏次氏、小川宏氏、島村香奈子氏\n金賞\n• 受賞者：小川 宏\n• バラ品種：花うらら\n• 講評：歴史を感じさせる逸品。鉢の色、形が惜しい。蕾の数も多く、葉もしっかりとつき、その味出しが評価された。今後この品種はバラ盆栽の材料として高く評価されると考える。この品種の現在数は極めて少ない。\n銀賞\n• 受賞者：古川 紀子\n• バラ品種：雪姫\n• 講評：花も葉も新鮮で綺麗。鉢とのバランスも良い。白花がしっかりと咲くとその評価は高い。花びらの傷やシミもなく、野性的な作風。\n銅賞\n• 受賞者：山口 絹代\n• バラ品種：トムサム\n• 講評：幹模様も形も素晴らしい。惜しいのは枝鉢の上が少し高すぎる。幹模様が素晴らしく、鉢とのバランスが良い。この作品から小島氏が手放されたものと考えられ、今後長く受け継がれていきたい作である。\n\n小品盆栽（25cm未満）\n審査員：大和田宏次氏、小川宏氏、大塚煕氏\n金賞\n• 受賞者：白根 加代子\n• バラ品種：姫紅貴\n• 講評：懸崖作りの貴重なもの。花付きも鉢とのバランスも良い。幹模様も秀逸。金賞は当然という作品である。前蔵者も無条件で手放されたものであり、現所有者の栽培期間が短いのでは、という疑問は当たらない。\n銀賞\n• 受賞者：小川 宏\n• バラ品種：花しぶき\n• 講評：ノバラの幹を曲げた幹模様が面白いが、鉢が少し大きい。デザインが素人っぽい感じがあるが、出来そうで出来ない作品。以前会報の表紙を飾ったことはあるが、その時より脇草が小さくなっており、時代を感じさせる。\n銅賞\n• 受賞者：古川 紀子\n• バラ品種：姫乙女\n• 講評：幹も太く安定した盆栽。花色も新鮮味を感じさせ勢いがある。幹のゆずりも良く鉢映りも良い。", "tags": [], "issue": null, "created_time": "2025-08-10T10:33:00.000Z", "last_edited_time": "2025-11-07T05:36:00.000Z", "source": "notion"}
{"id": "24b2ff4e-8e5f-80eb-bdbe-c5879885387e", "title": "印藤澄之氏のバラ盆栽展示を見学して", "url": "https://receptive-paste-be4.notion.site/24b2ff4e8e5f80ebbdbec5879885387e?source=copy_link", "date": "2025-05-04", "body": "🌹 印藤澄之氏のバラ盆栽展示を見学して\n白根 加代子\n5月4日（日）、パシフィコ横浜展示ホールA・Bで開催された『横浜フラワー＆ガーデンフェスティバル2025』を見学してきました。催し物は、“香りのバラ” などのトレンドのバラ、全国のバラ生産者から届く150点のバラの展示と品評会、ガーデニングコンテスト、子供達のためのワークショップ、街を彩る市民活動や花壇作りの紹介など多彩でしたが、今年は、“花とみどり、和の愉しみ” と題して、和の暮らしを彩る万年青（おもと）、生け花、\nミニバラ盆栽のコーナーが作られ、印藤澄之氏の作品が17点展示されていました。\n展示された作品は、氏が育てる約200鉢の中から選ばれた逸品とあっていずれも満開で、なかなか花が上がってこないこの時期にさすがというほかありません。「一鉢ごとにこだわりの形に仕立てられた樹形の妙、異なる枝ぶりと小輪のバラが咲き誇る様」は、圧巻の美しさです。まさに達人の技の結晶といえるバラ盆栽の世界…」と紹介されていました。\nただ、狭い場所に重なって作品が置いてあり、たくさんのお客様がいらっしゃるのに、ゆっくり鑑賞することが出来ませんでた。熱烈な印藤ファンとして、会場全体は広いのですから、せっかくの作品を鑑賞するためにもう少し展示スペースを広くしていただけるとありがたいと思いました。", "tags": [], "issue": null, "created_time": "2025-08-10T05:04:00.000Z", "last_edited_time": "2025-11-07T10:32:00.000Z", "source": "notion"}
{"id": "24b2ff4e-8e5f-80d8-ac3d-d1b58f61747a", "title": "2024年度総会報告", "url": "https://receptive-paste-be4.notion.site/24b2ff4e8e5f80d8ac3dd1b58f61747a?source=copy_link", "date": "2025-04-20", "body": "4月20日（日）10時より、神代植物公園大集会室にて、第18回総会を開催しました。20名の会員が参加し予定の審議及び報告事項は参加者の承認を得ました。2024年度収支報告書、及び2025年度収支予算案を以下の通り報告いたします。理事の任期満了に伴い、会長を含む理事の改選・選任が行われ、以下の方々が選任されました。（任期 2025年4月〜2027年3月の2年間）大和田宏次（会長）、大塚熙、大村敦郎、小川宏、梶木茂、神藏辰男、北川洋子、木村まゆみ、小泉早紀、小久保作治、齋藤裕也、坂井喜代子、佐條吉雄、島村香奈子、白根加代子、高橋秀三、長澤洋一、溝田茂、古川紀子、山崎智恵、（あいうえお順　敬称略）　小島孝雄氏は退任し神藏辰男氏が新たに選任されました。梶木茂氏は本人の申し出により2025年3月末をもって会計監査を退任し、齋藤裕也氏が就任します。（白根記）", "tags": [], "issue": null, "created_time": "2025-08-10T05:14:00.000Z", "last_edited_time": "2025-10-11T04:57:00.000Z", "source": "notion"}
{"id": "24a2ff4e-8e5f-804b-a85b-c0ec8172eedf", "title": "2025春のミニバラ盆栽愛好会コンテスト規定", "url": "https://receptive-paste-be4.notion.site/2025-24a2ff4e8e5f804ba85bc0ec8172eedf?source=copy_link", "date": "2025-04-01", "body": "規定　春のミニバラ盆栽愛好会コンテスト規定\n白根 加代子\n◆ コンテスト出品資格：ミニバラ盆栽愛好会会員に限定します。\n◆ コンテストの種目：以下の6種目とします。\n1. ミニバラ盆景：ミニバラを主役とし、草木、石、苔、フィギュア等を用いて自然の景色を表現した作品。出品の際は必ず作品のタイトルを記載してください。\n2. バラ入り寄せ植え：バラを主役とし、小花、小型の葉物植物を寄せ植えした作品。鉢の中には生きた植物以外の物は入れません。植える植物の数や作品の高さに制限はありません。\n　① 鉢サイズは7号以下：ミニバラを1本以上使い、その他の植物を寄せ植えします。角鉢は長径21cm。\n　② 鉢のサイズは8号以上で円形なら直径36cm以下、女性一人で持ち運べる大きさとします。バラのサイズは、鉢のサイズにあわせ、必ずしもミニバラでなくとも結構です。\n3. ミニバラ盆栽：作品の高さとは、鉢の底から樹の頂上までの高さとします。懸崖で樹の先端が鉢より低くなる場合は、懸崖の最も低い地点から樹の頂上までの高さとします。\n　① 小品盆栽（作品の高さ25cm未満）\n　② 中品盆栽（作品の高さ25cm〜40cm未満）\n　③ 大品盆栽（作品の高さ40cm以上）\n◆ 品種：ミニチュア、ミニチュアクライミング、ポリアンサ、パティオローズ。実生の場合は「実生」と書いてください。\n◆ 出品数：1種目につき一人2作品まで出品できますが、複数受賞はできません。\n※作品の持ち込み・持ち帰りは自己責任でお願いします。\n◆ 応募/作品：発表済でも未発表でも構いません。原則、鉢のサイズは女性一人で持ち運べる大きさとします。\n◆ 置き場所：作品は、予めコンテストコーナーに展示してください。一般展示から移動する場合、一般展示に穴が開かないようにしてください。コンテストが終了するまでは出品者名は明かさないでください。\n◆ 受付時間：11時に各コーナーで受付け開始、12時に締め切ります。審査は13時開始。\n• 5月8日（木）「大品盆栽」：作品の高さが40cmを超えるもの\n• 5月9日（金）「ミニバラ盆景」\n• 5月10日（土）「バラ入り寄せ植え」7号以下、8号以上に分けます。\n• 5月11日（日）①「小品盆栽」②「中品盆栽」（受付で高さを計測します）\n◆ 出品時記載事項：コンテスト受付時に番号を書いたプランツタグを渡すので、そこに記載します。\n1. ミニバラ盆景：使用したミニバラの品種名、作品のタイトル・要旨（出品者はタグ下部）\n2. バラ入り寄せ植え：使用したバラと主な植物の品種名（出品者はタグ下部）\n3. 小品盆栽・中品盆栽・大品盆栽：品種名。鉢正面に●シールを貼ってください。（出品者はタグ下部）\n◆ 出品手順：受付で番号付きのプランツタグを渡します。各出品者は品種名・出品者名を書いたプランツタグを鉢に挿し、受付でノートに番号と品種名・出品者名を記載して番号順に並べてください。", "tags": [], "issue": null, "created_time": "2025-08-09T11:04:00.000Z", "last_edited_time": "2025-10-12T11:06:00.000Z", "source": "notion"}
{"id": "24a2ff4e-8e5f-80f2-926c-d36fef821244", "title": "私の一鉢", "url": "https://receptive-paste-be4.notion.site/24a2ff4e8e5f80f2926cd36fef821244?source=copy_link", "date": "2025-04-01", "body": "私の一鉢　《花便り》\n木村まゆみ\n“花便り”との出会いは、かれこれ十数年前…。ミニバラ盆栽愛好会に入会して間もなく、今は亡き跡見昭先生から譲っていただいた大切なバラです。“盆景を頑張りなさいよ！”という激励の言葉と優しい笑顔の跡見先生を“花便り”を見るたびに思い出します。\n白とピンクの覆輪で一重咲き。花付き花持ち共に良く、毎年元気をもらっています。\n年月と共にカイガラムシも付きやすくなってきましたが、新たに仕立て直すのではなく、亡くなった跡見先生の思いが詰まった現状の半懸崖の花便りを維持していきたいと思っています。", "tags": ["品種", "寄稿"], "issue": null, "created_time": "2025-08-09T11:13:00.000Z", "last_edited_time": "2025-11-04T06:14:00.000Z", "source": "notion"}
{"id": "24a2ff4e-8e5f-800b-8e31-e9a1e9491c4a", "title": "３月の定例会報告", "url": "https://receptive-paste-be4.notion.site/24a2ff4e8e5f800b8e31e9a1e9491c4a?source=copy_link", "date": "2025-03-03", "body": "3月の定例会報告\n白根 加代子\n3月3日（月）、冷たい雨の日でしたが、国立中地域防災センターに17名が参加して開かれました。\n講師テーブル上に鉢を並べ周囲を会員が取り囲む中、大塚熙氏による「本剪定」、神蔵辰男氏による「コケの貼り方」、小川宏氏による苔玉作りの実演が行われたので、初心者でも身近に手技を見ることができました。\nその後講師の方達は、会員の持参した木の剪定を行ったり、接木後に芽が出なかった株への再度別の芽に切り接ぎをした他、皆さんからの多くの質問にも答えてくれました。\n例会後は近くの町中華に移動し、そこでもミニバラ盆栽談義に花を咲かせました。", "tags": [], "issue": null, "created_time": "2025-08-09T10:20:00.000Z", "last_edited_time": "2025-11-04T01:19:00.000Z", "source": "notion"}
{"id": "24a2ff4e-8e5f-8016-b0bd-e6357fa4c5a7", "title": "苔の貼り方と養生", "url": "https://receptive-paste-be4.notion.site/24a2ff4e8e5f8016b0bde6357fa4c5a7?source=copy_link", "date": "2025-03-03", "body": "● コケの貼り方\n① 植え替えの時に、オルトランとマグァンプKを混ぜた培養土でミニバラを鉢に植えます。\nその際、鉢の縁から中心に向かって赤玉小粒を少しずつ高くしていくと見栄えよくできます。\nあらかじめ、黒土と赤玉を混ぜふるって一番先に落ちた細かいミジンを集めておきます。\nそれを利用し、培養土の上にふるって薄く3mmぐらい敷き、霧吹きで湿り気を加えます。\n② その上に、鉢の正面からミニバラの根元に向かってコケを貼ります。\nこれは養生しておいたホソウリゴケですが、裏返してハサミでコケの土を落とし薄くします。\nコケの根は不要なので、思い切って根を切り剥がし薄くした物を手前から貼っていきます。\n鉢の大きさに合わせて貼り、隙間も埋めます。\n使うコケは1種類だけでなく、ギンゴケのような日向に強いコケも合わせると味わいができます。\n③ 貼ったコケが飛ばぬよう、楊枝を適所に刺して浮き上がることを防ぎます。\n楊枝は後で抜きます。細かく隙間ができた部分にはミジンをかけ、上から霧吹きで水を撒きます。\nジョウロはミジンが流れてしまうので使いません。（寒い地方はコケが霜柱で浮くので、楊枝は余分に刺すとよい）\n幹や根上がり部分に付着しているコケは指で剥ぐと幹模様が綺麗に表せます。\n④ この状態から1ヶ月半くらいするとコケがよくなじんできます。\nその間、水やりは上から噴霧するだけでなく、鉢の下に受け皿を置き、水を下から吸い上げさせる底面給水を行います。\n肥料は、4月に入ったら10日に1回トップドレッシングを、コケの上から噴霧したり弱い水圧でジョウロからやります。\n花後にお礼肥として、ピンセットでグリーンキングを埋め込みます。", "tags": [], "issue": null, "created_time": "2025-08-09T10:23:00.000Z", "last_edited_time": "2025-10-31T10:33:00.000Z", "source": "notion"}
{"id": "24a2ff4e-8e5f-803e-ab0e-ebfa2181d159", "title": "盆景向けフィギュアの入手", "url": "https://receptive-paste-be4.notion.site/24a2ff4e8e5f803eab0eebfa2181d159?source=copy_link", "date": "2025-03-03", "body": "盆景向けフィギュアの入手\n大村 敦郎\n盆景で好きな世界を作ろうと、どなたもいろいろ工夫されていることと思いますが、盆景で使える人形などを入手する際のご参考になればと思いまとめてみました。\n■ ハンズ新宿店　5F ホビー＆クラフト\n※お近くのハンズで探してみてください。\n（東京都渋谷区千駄ヶ谷5-24-2 タイムズスクエアビル 2〜8F）\n上は、ミニチュアドールハウスと調度品がいろいろ。\n左は、ハンズにもできたガチャコーナー。最近、ガチャは街のいろんなところで見かけますが、ときどき盆景に使えそうな面白いものがあるので、新宿西口に行くとヨドバシの店頭をいつもチェックしています。\n■ ミニチュア人形の YFS　秋葉原本店\nhttps://yfs-figure.com/\n（東京都台東区上野1-10-10 東京闇ビル2F）\n【定休日】火曜、水曜\n【営業時間】平日 13:00〜20:00　土日祝 11:00〜17:00\nこのラーメン屋の2階がYFS", "tags": [], "issue": null, "created_time": "2025-08-09T10:40:00.000Z", "last_edited_time": "2025-11-07T10:31:00.000Z", "source": "notion"}
{"id": "24a2ff4e-8e5f-80a1-a767-e7cd75a8067b", "title": "春の剪定作業2025", "url": "https://receptive-paste-be4.notion.site/24a2ff4e8e5f80a1a767e7cd75a8067b?source=copy_link", "date": "2025-03-03", "body": "春の剪定作業\n大塚 照\n古い枝を新しい枝に更新し、ばら全体を若返らせ、ばら全体に養分を行きわたらせ、花を満遍なく咲かせる為にも、芽の生育を促す大事な作業です。\n土替えして、2月に入ると地中では根が活動を始めます。地上部では3月に入ると芽が膨らみ始めます。ここでこそ剪定すると良いでしょう。（出来れば土替えの時仮剪定、誘因整枝をしておくとやり易いです）\n■ 剪定したい鉢バラの選び方\n1. 自分で気にいったバラ\n2. 枝が十分あり元気なバラ\n3. これならミニバラ盆栽のなりそうなバラ\n4. ミニバラ盆栽に関係なく花が咲きそうなバラ\n■ 作業のポイント\n1. 枯れ枝、古い枝を剪定する。\n2. 正面、裏正面、真上から見て正面をどこにするか決める。\n3. 咲いた時のイメージを思い描く、少し離れて見る。\n4. どうしても鉢と枝ぶりが合わなければ、思いきって鉢の交換も有りだと思います。\n■ 具体的な剪定作業\n1. よく見ると枝の先に動く芽がない枝があります。これは枝が充実していても花芽になりません。\n2. 先端の細い枝でなく下の方の充実した芽を見つけ剪定をすると、樹高が低くなり良い盆栽になります。\n3. 二又枝の場合、もし剪定するのであれば、どちらか良い目芽がある方の枝（太い）を残すと良いと思います。\n4. 根元近くの細い枝（巻きひげのようなもの）が有れば剪定してください。\n5. 剪定が終わったら、剪定し枝、草、等々清掃する。鉢の清掃は忘れずにする。\n剪定後の管理は色々有ります。消毒、水遣り、芽が動いてきたら芽カキ、等々、展示会まで大事に育ててください。", "tags": [], "issue": null, "created_time": "2025-08-09T10:32:00.000Z", "last_edited_time": "2025-09-19T00:35:00.000Z", "source": "notion"}
{"id": "24a2ff4e-8e5f-80c4-b81f-eedb3e7b19fd", "title": "国風盆栽展見学会記", "url": "https://receptive-paste-be4.notion.site/24a2ff4e8e5f80c4b81feedb3e7b19fd?source=copy_link", "date": "2025-02-09", "body": "国風盆栽展見学会記\n白根 加代子\n2月9日（日）、上野の東京都美術館で開催されている第99回国風盆栽展に、23名の会員で見学に出かけました。今年は田中和子氏から入場券が寄贈され、皆さん大喜びです。\n前期152作品のうち、真柏41鉢と最も多く、松・黒松・五葉松が次いで32鉢でしたが、寒桜、紅梅が一鉢ずつありました。冬の最中に小さな鉢の中で精一杯咲いている花一輪一輪は、職人さんの情熱と努力の塊です。添えの鉢にノバラと黄金シダを見つけたので撮影。赤い実が可憐でした。ミニバラ盆栽には、棚飾りや参考になると思いこれも撮影しました。\n会員さんたちも、「グリーンクラブも含め、楽しかった」「初めて見た盆栽の凄さに驚いた」「充実した楽しい時間を過ごすことができて嬉しかった」など満足していただけたようでした。昼食後はバスでグリーンクラブに移動し、苗や鉢などのショッピングを楽しみました。", "tags": [], "issue": null, "created_time": "2025-08-09T10:10:00.000Z", "last_edited_time": "2025-09-16T11:43:00.000Z", "source": "notion"}
{"id": "2482ff4e-8e5f-8031-a409-ece669db8d32", "title": "新年の挨拶2025", "url": "https://receptive-paste-be4.notion.site/2025-2482ff4e8e5f8031a409ece669db8d32?source=copy_link", "date": "2025-01-05", "body": "新年の挨拶（会報71号）\n会長　大和田 宏次\n\n会員の皆様、新年明けましておめでとうございます。当会も発足して17年目を迎えます。\n令和5年から実施したコンテストの結果、盆栽に対する意識も向上し、鉢の色やバランス、植え方や正面の向け方など、様々な技術の前進が見られます。\n\n昨年の夏は気温の上昇で、大切にしていた盆栽が枯れてしまうなど大変な年でした。又、定例会の会場も世田谷から国立へと変更になりました。これには古川会員の努力のおかげと感謝しています。今年も会員の皆様とご家族にとってよい年でありますよう願っております。", "tags": [], "issue": null, "created_time": "2025-08-07T00:52:00.000Z", "last_edited_time": "2025-09-16T11:18:00.000Z", "source": "notion"}
{"id": "24a2ff4e-8e5f-8061-8e67-ced9a4219d07", "title": "接木講習会（接ぎ木講習会）", "url": "https://receptive-paste-be4.notion.site/24a2ff4e8e5f80618e67ced9a4219d07?source=copy_link", "date": "2025-01-05", "body": "接ぎ木講習会\n小川 宏\n1）当日の作業：切接ぎ方法\n• 接ぎ木するまでは台木は乾燥させないよう、ビニール袋に入れて口をしっかりとしめておきます。\n• 接木テープ（メデール）を5cmほどに切り、用意しておきます。幅はそのまま利用。\n① 台木の準備\n枝の部分を残り、カッターなどでAのように台木の首下部分に切り込みを入れます。\nその後、剪定バサミを使って水平に切断（イラスト1参照）。\n芽接ぎナイフやよく切れるカッターで台木の切り口に垂直に切り込みを入れます。\n位置は台木の形成層の部分、表面からの厚さは1.5〜2mmほど。\n切り込みの長さAは調整した穂木の皮を削ぎ落とした長さBよりも短くします。\n（安全を期す場合はよく切れる剪定鋏を使って切り込みを入れるが、最初に切り込みを入れた側の形成層と穂木の形成層を合わせないと接ぎ木は成功しないので注意）\n② 穂木の調整\n穂木の棘を落とし、芽を入れて上下2cmくらいの長さに切ります。\n下端をよく切れるナイフで45度になるよう切り、芽の反対側の皮をナイフで台木に入れた切り込みの深さA以上にならぬよう薄くそぎ落とします。\n湿ったキッチンペーパーの間に挟み、乾かさないようにします。\n③ 台木の形成層に穂木の形成層を合わせて差し込みます\n穂木の差し込み部分を親指で押さえながら手で台木を握り、テープを台木に平行になる方向で親指と台木の間に挟みます。\nそのままテープを伸ばして手前から反対側まで穂木全体を1回覆った後、人差指で押さえながら台木の切り口を横にして2〜3回巻き、台木の切り口と穂木全体を覆います。\n④ 2か所に接ぎたい場合\n台木の③で接いだ部分とは反対側の下の方に切り接ぎナイフで形成層に切り込みを入れます。\n切り込み位置は全体のバランスを見て決めますが、上の接ぎ口から5cm以内だとバランスが良い。\n厚さ・長さは①と同様。②と同様に穂木を調整し、形成層を合わせて差し込みます。\nテープはまず下部を巻き、次に上部の穂木を包み込むように巻きます。\n必ず品種を書いた雨天用名札をつけます。作業を終えた接木苗はビニール袋に入れ、口を密閉します。\n2）自宅での管理\n水揚げ：根の先端を1cm程切り、水に1時間ほど漬けます。\nこの時、接いだ部分に水がかからないよう注意。\n4〜5号長鉢に赤玉小粒のみで仮植えし、温度5〜25℃で管理。\n（「接ぎ木後の管理」参照）\n＜注意＞会場での穂木の管理・やり取りについて\n穂木を袋から出し、1時間以上経過すると犬歯の穂木が大分乾燥しています。\n穂木として細断したものは特にそうです。\n穂木のやり取りはなるべく早く袋の中に入れたまま行うこと。\n接ぎ木の成功・不成功の結果はミニバラの場合これにかかっています。\n商標登録されている品種は、原則接ぎ木も挿し木もしてはいけないことになっています。", "tags": [], "issue": null, "created_time": "2025-08-09T01:56:00.000Z", "last_edited_time": "2025-09-18T21:34:00.000Z", "source": "notion"}
{"id": "24a2ff4e-8e5f-806c-a754-c60ebe02eff6", "title": "接木講習会（接ぎ木後の管理）", "url": "https://receptive-paste-be4.notion.site/24a2ff4e8e5f806ca754c60ebe02eff6?source=copy_link", "date": "2025-01-05", "body": "接ぎ木後の管理\n1）仮植えと管理\n水揚げ：根の先端を1cm程切り、水に1時間ほど漬けます。この時、接いだ部分に水がかからないように注意。\n4〜5号長鉢に赤玉小粒のみで仮植えし、温度5〜25℃で管理します。\n出席者の多くは都市在住のため、夜間に低温になる地域でない限り、接ぎ木苗を鉢に植え付けた後はビニール袋やポット等で株を覆う必要はありません。腰水はせず、乾かし気味に管理します。\n室内では、無暖房でガラス越しに3時間以上、またはカーテン越しの日光が入る室内、または外部なら南向きの軒下や陽だまり、ベランダの3時間以上日照を確保できる場所に置き、ゆっくりと発芽を待ちます。\n土の表面が乾いたらたっぷりやります。季節の進行に伴って太陽の角度も変わるため、置き場所も少しずつ変えてください。\n今回は接木日が早く、寒中の管理です。ゆっくり発芽させ、4月上旬〜中旬に蕾が見えるくらいが適当です。\n2）\n（イラスト5）は3月初旬頃、本葉3枚を残してピンチした状態。この後、5月中旬頃に開花します。\n3）\n3月中旬頃、ポットから土ごと抜いて6号プラ鉢に移し替えます。\n苗を移す作業では根鉢を崩さないよう丁寧に行います（イラスト6）。\n培養土の目安：赤玉土小粒6〜7割、ピートモス3〜4割。\n名札は必ず付け、雨天用のものを使い、消えないようにしっかり書きます。\n4）展示会を目指そうとする人に向けて\n鉢の置き場所は、霜の心配がなく天候が安定したら屋外の置き場に移します。日光を十分に当て、太く丈夫なステムを得るためです。\n初心者はタイミングを考えて慎重に行ってください。\n屋外の置き場は屋根や庇があって日光が4時間以上当たる場所で、ビル風や突風が当たらない所が良いです。\n5月上旬に（イラスト7）のようになっていれば理想的です。\n最後に\n台木を入手して春の展示会に出品するという過程では広い面積は必要ありません。\n薬の使用も回数が少なくて済みます。鉢ですので身近に置いて楽しみ、観察できる利点もあります。\n会としても、接ぎ木講習会を当日1日のこととせず、良い新苗を作り春の展示会に結びつけるべきです。\n接ぎ木講習会から春秋の展示会への有機的なつながりができれば、会の活動も盛り上がるでしょう。", "tags": [], "issue": null, "created_time": "2025-08-09T02:09:00.000Z", "last_edited_time": "2025-09-18T21:33:00.000Z", "source": "notion"}
{"id": "24a2ff4e-8e5f-8090-a134-fe23cce9d730", "title": "１月の定例会報告", "url": "https://receptive-paste-be4.notion.site/24a2ff4e8e5f8090a134fe23cce9d730?source=copy_link", "date": "2025-01-05", "body": "1月の定例会報告\n白根 加代子\n1月5日（日）、国立中地域防災センターにて、接木講習会と新年会が行われました。午前中の接木講習会には29名が参加して、会場に二つの部屋を使うほどの盛況でした。午後の新年会は、防災センターにお弁当を取り寄せ、会場に併設されているカラオケも利用して手作りで開催しました。和室を使うことができ、お陰様で、皆さん和やかにゆったりと夕方まで過ごすことができました。幹事をしてくださった古川さん、齋藤さん、島村さんには大変お世話になり、ありがとうございました。", "tags": [], "issue": null, "created_time": "2025-08-09T01:48:00.000Z", "last_edited_time": "2025-11-04T01:19:00.000Z", "source": "notion"}
{"id": "2482ff4e-8e5f-80c2-b579-e96699cc06b1", "title": "台木を育ててミニスタンダードを作る", "url": "https://receptive-paste-be4.notion.site/2482ff4e8e5f80c2b579e96699cc06b1?source=copy_link", "date": "2024-12-02", "body": "🌹 台木を育て、ミニスタンダードを作る　　小川 宏\n① 台木とは？\nここで使う台木は、野ばら系の台木ではなく、切り花生産用のカニナ系の台木です。野バラ系よりも大型で黒紅の花が咲く、挿し木で増やす系統のものです。\n② 挿し木の実際\n挿し木には長さ30～50cm、直径5～7mmの枝を用意します。\n最上部の2枚の葉は残し、他の芽はカッターで切り落とします。\nこの枝を4号ポットに挿します。コツとしては挿した部分の土を指で押し固め、ぐらつかない様にすることです。\n時期は11月中旬〜12月初め頃が適当です。（イラスト①、②）\n③ 挿し木した株を肥育する\n挿し木した株は次の年の4〜5月になると芽が出てポット下から白根が見えます。この頃6号鉢に移植します。移植する時、発根した根の部分を傷めないように気を付けます。\nその後秋まで肥培し、発芽した枝が1m位伸びるように栽培してください。これができませんと秋に接ぎ木ができません。\n（イラスト③）\n④ 秋の接木\n9月下旬〜10月上旬頃、鉢から抜き出し新しい用土で5〜6号ポットに植え替え、同時に自分の接ぎたい部分から切り取り、その部分に切り継ぎをいたします。芽接ぎではなく切接ぎです。穂木の部分も完全にテープで覆って下さい。（イラスト④）\n⑤ 春、開花までの管理\n接木した株は11月頃にはつぼみが見える位に伸びていると思います。接ぎ口から剥がれない様支柱を立てて下さい。この株は2〜3月の剪定は必要ありません。（イラスト⑤）\n管理が充分であれば接ぎ口より数本の枝が出て、5月には新苗とは思えない位のスタンダードとなります。（イラスト⑥）\n⑥ がん腫病を防ぐ\nこの株の移植は土を取り除く場合は、秋から年内にしてください。\nこれが防ぐための重大なポイントです。\n⑦ 肥育し、株を充実するには\n尚、この株はカニナ系ですので、黒点病、うどん粉病も発生致します。他の園芸用品種と同様に薬剤散布して下さい。自信のない方は6号鉢でなく8号深鉢でも結構です。\n画像のイラストは①〜⑥までの工程を図解しています。", "tags": [], "issue": null, "created_time": "2025-08-07T07:18:00.000Z", "last_edited_time": "2025-09-16T11:32:00.000Z", "source": "notion"}
{"id": "2482ff4e-8e5f-80c5-b833-cba4ad6f6b74", "title": "印藤澄之邸見学記", "url": "https://receptive-paste-be4.notion.site/2482ff4e8e5f80c5b833cba4ad6f6b74?source=copy_link", "date": "2024-11-10", "body": "印藤澄之邸見学記\n白根 加代子\n\n11月10日、栃木県小山市在住の印藤澄之氏を、17人で訪れました。印藤氏は昼食のお寿司の準備や、食事場所を提供してくださるなど、歓待してくださいました。おかげで皆さんゆっくりと見学でき、いろいろな質問をされて有意義な時間を過ごせたと好評でした。\n\n印藤氏はミニバラ盆栽を、故跡見昭氏の作品に感激して始めましたが、単に跡見氏の作品を踏襲したのではなく、誰も考えつかなかった発想と審美眼、何より根気強い努力によって、オリジナルな盆栽を発展させ、「印藤ワールド」を作りあげてこられました。それが「魅せる台木作り（模様木、文人木、根張り等）」という台木の根を3〜5年間かけて作りこむ盆栽です。\n\n印藤氏は、病気や虫から枝葉を守り、根も充実した健康な木を育てることを重視して、定期的な灌水、肥料のバランス、薬剤散布を欠かしません。以下は手入れ方法から伺ったものです。\n\n■ 植え替えは１年に１回 12〜1月に行います。\n\n■ 用土：硬質赤玉小粒 13袋（200L）、ピートモス40L、腐葉土90L（細かく揉み篩を通す）、くん炭20L\n\n■ 肥料：住友化学園芸「マイローズバラの肥料」を3月、5月、7月、9月に施します。\n\n■ 薬剤散布：毎月2回行います。ダニコール1000、STサプロール乳剤を基本に、サルバトーレME、アドマイヤーフロアブル、スミチオン乳剤、オルトラン水和剤、アファーム乳剤などをローテーションしています。\n\n■ 殺ダニ剤：マイトコーネフロアブルを5月、7月、9月に散布します。成虫・幼虫・卵に効果があります。\n\n＊夏期の薬害について：6月〜8月にも散布します。5時〜8時でしたら問題ありません。薬害は高温の時に散布することで発生しやすくなります。\nこの細やかな手入れがあるからこそ、11月でも緑の葉が茂り、綺麗な花を咲かせる盆栽となるのだと、参加した方はどなたも大変感激して帰途につきました。", "tags": [], "issue": null, "created_time": "2025-08-07T05:45:00.000Z", "last_edited_time": "2025-09-16T11:27:00.000Z", "source": "notion"}
{"id": "2482ff4e-8e5f-8087-b627-f0bf06a654af", "title": "お庭探訪記（大熊邸）", "url": "https://receptive-paste-be4.notion.site/2482ff4e8e5f8087b627f0bf06a654af?source=copy_link", "date": "2024-11-09", "body": "🌿 お庭探訪記　大熊邸\n大熊様のローズガーデンを尋ねて　　小川 宏\n神代植物公園で行われます、ミニバラ盆栽の展示会に毎春素晴らしいウィーピングの大鉢が出品されているのは、皆様御知の事かと存じます。\n11月9日に、大熊さまの地元埼玉県東部の久喜にてバラ展が行われている最中ではありましたが、無理を承知で訪問を申し出たところ、快く受け入れて下さいました。\n\nお目当てのウィーピングですが、広いハウスの中に、我々の想像をはるかに超える大鉢の株が30以上も並び、大変驚かされました。どの株もシャフトの太さ（スタンダードの幹の直径）が30㎜以上で、いずれも接ぎ口から10本以上のシュート（勢いよく出る若枝）が発生していて、春の開花の見事さが想像できました。\n奥様に伺いますと、「シルクロード」で有名でした石井強さんより鉢を預かったのがきっかけだそうで、現在ある30鉢以上のもののほとんどがご自分で接ぎ木して仕立てたものとのことです。鉢は尺鉢以上の大きさで、全て腰水栽培（鉢の下に受け皿を敷く）で、水管理の良さが窺えました。鉢の数は数百鉢以上あり、1回の水遣りに3時間以上かかるそうです。腰水栽培ですと、水遣りの回数を減らすことが出来、鉢の大きさに比べて、株の大きさが目立ちました。\n\nただ残念なことに、これらウィーピングの開花時期が5月下旬とのことで、ミニバラ盆栽展の頃はほとんどが咲いていないそうです。\n来春の5月下旬には、皆でこれを見に行きたいものだと思いつつ、同宅を後にしました。", "tags": [], "issue": null, "created_time": "2025-08-07T10:31:00.000Z", "last_edited_time": "2025-09-16T11:34:00.000Z", "source": "notion"}
{"id": "2482ff4e-8e5f-80b7-9756-e35f5b02a1b6", "title": "花後の手入れと鉢替え", "url": "https://receptive-paste-be4.notion.site/2482ff4e8e5f80b79756e35f5b02a1b6?source=copy_link", "date": "2024-11-03", "body": "花後の手入れと鉢替え\n大和田 宏次\n私の住んでいる場所は都心に比べ気温が低く、11月には霜が降りるし、11月末から2月までは氷が張ります。バラの栽培は基本温暖地ですが、栽培の仕方は環境によって大きく異なりますから、私の話を参考にしながら、どうぞお住まいの環境に応じて工夫してみてください。\n1. 枝に5枚葉を1枚付けて剪定します。\n2. 私は、この時期には花がらだけでなく、原則は蕾も取り除き、栄養を蓄えさせることを重視しています。夏の管理が良くて、よいシュートが伸びてきたら、花を咲かせて充実させ、冬の接ぎ木講習会の穂木として利用します。\n3. 11月中旬まではフォッケル卜法での芽接ぎが可能です。秋は成長期なので、接ぎ木後の2週間で結果を判断することができます。\n4. もう少し寒くなると鉢の土替えを行います。その際には人為的に葉をすべて落とします。\n【用土】：赤玉土3割（苗の成長目的なら中粒を、盆栽に仕立てる場合は小粒を用いる）鹿沼土2割（空隙があり、水を吸ったり空気を通す効果がある）腐葉土3割、馬糞（牛糞）1割、その他（ソフトシリカ・ブロックシリコミリオンA、炭等）1割\n1. 鉢：成長させるには適度に空気が流通する駄温鉢を用い、シュートを何本も出させて2年くらい育てた後に小さめの化粧鉢に植え替えています。苔は張りません。\n2. 鉢替えの際には友化学園芸の殺虫殺菌剤ベニカXガード粒剤を混ぜておくと5月までの消毒はしなくて済みます。\n3. 水遣りの基本は、表面の鹿沼土が白っぽくなったらたっぷりやります。\n4. 肥料：植え替え直後はやらず、翌年の2月下旬から3月に芽出し肥えとして液肥をやり、その後置肥をします。", "tags": [], "issue": null, "created_time": "2025-08-07T01:20:00.000Z", "last_edited_time": "2025-09-16T11:21:00.000Z", "source": "notion"}
{"id": "2482ff4e-8e5f-80f6-be87-f069d8b20956", "title": "ミニバラ盆栽　植え替え", "url": "https://receptive-paste-be4.notion.site/2482ff4e8e5f80f6be87f069d8b20956?source=copy_link", "date": "2024-11-03", "body": "ミニバラ盆栽　植え替え\n佐條 吉男\nミニバラ盆栽は毎年休眠期の12月から1月の間に土替えを行うことにより、株を活性化させることができます。古い土を取り除き、根を整理することにより、新しい根が伸びる余地を作ります。私は以下の手順で土替えを行っています。\n1. 土替えの2、3日前から水を切っておく。土が乾き簡単に用土を取り除くことができる。\n2. ヘラまたは小スコップを使い鉢から株を土ごと取り出し、表面に苔を貼っている場合には一旦苔をはがして除けておく。\n3. 小熊手や箸を使って古い用土を落とす。3年目以内の株なら約2/3、4年目以降のほぼ形が固定している株は用土の約1/2を落とす。\n4. 次に剪定はさみで根を切り取る。根腐れして黒くなっている根、鉢底に長く巻いている根、株を鉢に入れる際に不都合な太い根を切り詰める。\n5. 株の根元や枝にカイガラムシがいた場合にはワイヤーブラシでこすり落とし、広がらないようにする。\n6. 鉢底に鉢底網を設置し、用意した新しい用土を鉢に入れる。用土の上に株を置き、株の周囲からも用土を追加し、株が動かないように箸で突き固める。鉢に植え付ける際は、完成後の姿を思い描き、植える位置（前後左右）、根上りの程度、株の傾きを考慮することが重要となる。\n7. 苔を貼る場合には、はがしておいた苔を貼り、楊枝またはピンで苔を止める。苔を貼ることで水やりの際に土が鉢から流れ出るのを防ぐ効果が期待できる。\n8. 最後に鉢底から流れ出るまで十分に水やりを行う。\n◆ミニバラ盆栽に使用する用土は各人各様だが、私の配合例は次の通り。\n・赤玉小粒・・・・・・60%\n・ゴールデン培養土・・20%　※アイリスオーヤマの粒状培養土\n・鹿沼土・・・・・・・10%\n・もみ殻燻炭・・・・・5%\n・ミリオン・・・・・・5%\n※なお、元肥としてグリーンキングまたはマグアンプKを入れるケースもある。", "tags": [], "issue": null, "created_time": "2025-08-07T01:34:00.000Z", "last_edited_time": "2025-09-16T11:26:00.000Z", "source": "notion"}
{"id": "2482ff4e-8e5f-804d-beb8-eab0c2bb2056", "title": "「ミニバラ盆栽の楽しみ方」報告", "url": "https://receptive-paste-be4.notion.site/2482ff4e8e5f804dbeb8eab0c2bb2056?source=copy_link", "date": "2024-10-14", "body": "講演会「ミニバラ盆栽の楽しみ方」報告（会報71号）\n木村 まゆみ\n\n10月14日、秋のバラ展最終日、神代植物公園植物会館の2階大会議室において、宮城県で多くの園芸教室を主宰されている藤田朝幸氏を講師としてお招きし、ミニバラ盆栽愛好会と神代植物公園の共催で講演会が行われました。\n\n当会が携わる初めての講演会でしたが、56名と大勢の参加者があり、実演を交えた内容に、皆様興味津々のご様子でした。樹種や針金の掛け方、鉢とのバランス等々、今までになかったお話を伺うことができました。\n\n盆栽は株元の広がりが大事で、枝の高さは直角に定規を当ててどの枝も45度になるようにし、形は扇状にすることで100年経っている枝を表現できるとのこと。また、仕立て方として丸く立ってお辞儀をする形、つまりそだれに常に枝を作るイメージが良いとのことでした。\n\n更に枝ぶりの面白さを表現すること、個性的な小樹は懸崖のように表してみると良い、等と具体的で解りやすいお話でした。そして、来春に咲かせる為の植え替え等、実際の実演実技を目前で見る事ができ、とても参考になりました。初めての講習会でしたが、今後もこのようなお話が伺えると望ましいと思いました。", "tags": [], "issue": null, "created_time": "2025-08-07T00:57:00.000Z", "last_edited_time": "2025-10-11T01:12:00.000Z", "source": "notion"}
{"id": "2482ff4e-8e5f-80f3-b191-c540768a610d", "title": "秋のバラ展ミニバラ盆栽ギャラリー", "url": "https://receptive-paste-be4.notion.site/2482ff4e8e5f80f3b191c540768a610d?source=copy_link", "date": "2024-10-08", "body": "秋のバラ展ミニバラ盆栽ギャラリー（会報71号掲載）\n\n秋のミニバラ盆栽展は、2024年10月8日（火）から10月14日（月）までの7日間、神代植物公園の屋外展示場にて開催されました。\n\n盆栽展には、会員24名から合計195点のミニバラ盆栽、盆景、ミニバラを主体とした寄せ植えの作品が展示されました。\n\n今年の夏は連日30度を超える猛暑が続きばらの開花が進まないとの会員の声が多く聞かれ、盆栽展に果たしてどれだけの作品が集まるのか直前まで心配しましたが、昨年秋を上回る作品を展示できたことは会員の皆様の熱意によるものと感謝しております。\n\nこの展示会でミニバラ盆栽を初めて見てとても感激しました、と来園者から声をかけられたことは会員の励みとなりました。\n\n今回の展示期間中には4名の方が新たに入会されました。今後は例会にも参加し、ミニバラ盆栽の世界を楽しんでいただきたいと思います。\n\n展示会に出品下さった会員の方々、お忙しい中、展示期間中快く当番を引き受けて下さった会員の皆様には心よりお礼申し上げます。\n\n◎第３回目のコンテストを振り返って　　白根 加代子\n秋の展示会会期は７日間と長く、当番だけでも皆様大変だったことと思います。その忙しさにもかかわらず、コンテストに多くの会員さんがエントリーしてくださいました。心より感謝申し上げます。\n\n今回の変更点は、「寄せ植えアレンジメント」部門を、７号鉢以上とそれ以下のサイズに分けたことです。これは、より多くの方に参加の機会を作りたいという意図のもと、小さいサイズならば手持ちで持参できるのではと考えたからです。お陰様で、「寄せ植え小型部門」には６名の方が８作品を、「寄せ植え大型部門」には９名の方が１３作品を出品してくださいました。延べ１５名参加ということで、これは「寄せ植えアレンジメント部門」が多くの方に受け入れられた証しと思っております。\n\n他の部門の参加者数を紹介しますと、「盆景部門」には７名の方が１１作品を出品され、「小品盆栽部門」には１０名の方が１７作品を出品され、「一般盆栽部門」には６名の方が１０作品を出品してくださいました。小品盆栽は１年目ということもありますが、今後も内容とともにますます充実していくことでしょう。一般盆栽については、まずは樹の成長する時間が必要と思われますので、少しずつ増えていくのを楽しみに待っております。\n\n盆景については、来年度は会員さんが取り組むきっかけを作っていきたいと思います。皆様の中で良いアイデアがありましたら、ぜひお知らせくださいませ。", "tags": [], "issue": null, "created_time": "2025-08-07T07:35:00.000Z", "last_edited_time": "2025-09-16T11:33:00.000Z", "source": "notion"}
{"id": "24b2ff4e-8e5f-8048-af66-edd3eb588811", "title": "2024年　第３回　秋季コンテスト結果（盆栽40cm以上）", "url": "https://receptive-paste-be4.notion.site/24b2ff4e8e5f8048af66edd3eb588811?source=copy_link", "date": "2024-10-08", "body": "盆栽（40cm以上）\n審査員：藤田朝幸氏、大和田宏次氏\n一般盆栽部門\n金賞\n• 受賞者：佐條 吉雄\n• バラ品種：高尾台\n• 講評：花の発色が良い。鉢の色、大きさとのバランスが良い。接ぎ木後5年経つので古色感を感じる。\n銀賞\n• 受賞者：古川 紀子\n• バラ品種：シンデレラ\n• 講評：葉色がよく鮮やかなので、花の色が際立つ。もう少し右側に植えるとバランスが良くなる。\n銅賞\n• 受賞者：小川 宏\n• バラ品種：八女津姫\n• 講評：苔、鉢に古色感があり、ミニバラを良くつくり込み味が感じられる。咲き終わった雑草を整理するとよい。\n\n3回目のコンテストを振り返って　白根 加代子\n秋の展示会会期は7日間と長く、当番だけでも皆様大変だったことと思います。その忙しさにもかかわらず、コンテストに多くの会員さんがエントリーしてくださいました。心より感謝申し上げます。\n今回の変更点は、「寄せ植えアレンジメント」部門を、7号鉢以上とそれ以下のサイズに分けたことです。これは、より多くの方に参加の機会を作りたいという意図のもと、小さいサイズなら持ち運びができるのでではと考えたからです。お陰様で、「寄せ植え大型部門」には6名の方が8作品を、「寄せ植え小型部門」には9名の方が13作品を出品してくださいました。延べ15名参加ということで、これは「寄せ植えアレンジメント部門」が多くの方に受け入れられた証と思っております。\n他の部門の参加者数を紹介しますと、「盆景部門」には7名の方が11作品を出品され、「小品盆栽部門」には6名の方が10作品を出品され、「一般盆栽部門」には6名の方が10作品を出品してくださいました。小品盆栽は17年以上の歴史がありますから、今後も内容とともにますます充実していくことでしょう。一般盆栽については、まずは樹の成長する時間が必要と思われますので、少しずつ増えていくのを楽しみに待っております。\n盆景については、来年度は会員さんが取り組むきっかけを作っていきたいと思います。皆様の中で良いアイデアがありましたら、ぜひお知らせください。", "tags": [], "issue": null, "created_time": "2025-08-10T10:06:00.000Z", "last_edited_time": "2025-11-07T07:33:00.000Z", "source": "notion"}
{"id": "24b2ff4e-8e5f-8065-813d-eebe971d8225", "title": "2024年　第３回　秋季コンテスト結果（盆栽40cm未満）", "url": "https://receptive-paste-be4.notion.site/24b2ff4e8e5f8065813deebe971d8225?source=copy_link", "date": "2024-10-08", "body": "◆ 小品盆栽（40cm 未満）\n審査員：大和田宏次氏、小川宏氏今回は大塚さんの作品が抜きんでて良かったので、審査は楽でした。これまで小品については、小さいものが多かったのですが、大塚さんの作品は樹形が横広がりで、堂々としている。今後の受賞作の方向は、こちらになっていくのではないかと思います。\n小品盆栽部門\n金賞\n• 受賞者：大塚 照\n• バラ品種：百香\n• 講評：横広がりで立派。枝が横張りで刺し具合も良い。幹模様、鉢のボリュームとも樹に合っています。\n銀賞\n• 受賞者：青木 光子\n• バラ品種：ミセスカスコ\n• 講評：薄いピンク色の花で全体が柔らかい感じの作品です。\n銅賞\n• 受賞者：古川 紀子\n• バラ品種：小雪\n• 講評：大変清涼な良い雰囲気で、鉢も含め秋らしい作品です。", "tags": [], "issue": null, "created_time": "2025-08-10T07:53:00.000Z", "last_edited_time": "2025-11-07T07:33:00.000Z", "source": "notion"}
{"id": "24b2ff4e-8e5f-80aa-8704-ce22b8d0ab65", "title": "2024年　第３回　秋季コンテスト結果", "url": "https://receptive-paste-be4.notion.site/24b2ff4e8e5f80aa8704ce22b8d0ab65?source=copy_link", "date": "2024-10-08", "body": "盆景\n審査員：石黒秀子氏愛を伝えるのがミニバラ盆栽なので、ストーリー性のあるものに光を当ててました。\n\n盆景部門\n金賞\n• 受賞者：古川 紀子\n• タイトル：あ〜さになれば\n• 講評：楽しく皆でワイワイガヤガヤするストーリーが伝わってくる。小さい所まで細かく表現している。\n銀賞\n• 受賞者：神野 真誇\n• タイトル：至福\n• 講評：見るからに幸せな情景がハート形の器からも伝わってくる。少子化の時代、いっぱい子供を作ってください。\n銅賞\n• 受賞者：大塚 煕\n• タイトル：お〜い！お米がとれたぞ\n• 講評：米不足という今年のトレンドにマッチしている。小物のお民家も良い。\n\n寄せ植えアレンジメント\n審査員コメント\n• 江坂篤祐氏：限られたスペースだが、色々な植物を組み合わせることで、新しい世界観を表現して欲しい。\n• 谷口マサ子氏：まず、バラが鮮度良くきれいに咲いているもの、お客さんの方を向いて咲いているものが良い。枯れたり痛んでいる花は落とすこと。寄せ鉢では、ポット丸見えはいただけない。ポットの縁を切った水苔で覆うなどの工夫が必要でしょう。\n• 玉置一裕氏：お客さんに何を見て欲しいかを考えた場合、陶器等があるとそこに目が行くので、焦点がぼけてしまうからもったいない。\n\n大型寄せ植えアレンジメント\n金賞\n• 受賞者：木村 まゆみ\n• バラ品種：トゥルーブルーム 他\n• 講評：色の取り合わせが良い。赤色は出がきついので、前面に持ってこなくてよかったです。全体のバランスが良く、ピンク色が良くまとめています。\n銀賞\n• 受賞者：小川 宏\n• バラ品種：未名種 他\n• 講評：第一印象は全体のバランスが良いが、ビニールポットが丸見えでマイナス。枯れたり痛んだりしたバラの花も落とすこと。\n銅賞\n• 受賞者：外池 洋子\n• バラ品種：実生\n• 講評：バラは一輪しか咲いていないが、グリーンと合っていてコンパクトでよい。全体がシンプルで格調もあっています。\n\n小型寄せ植えアレンジメント\n金賞\n• 受賞者：神野 真誇\n• バラ品種：花しぶき 他\n• 講評：季節の和の感じが出ている。植物それぞれが素敵で全体のバランスが良い。\n銀賞\n• 受賞者：古川 紀子\n• バラ品種：ロマンス 他\n• 講評：第一薄いピンク色の花で全体が柔らかい感じの作品でした。\n銅賞\n• 受賞者：利光 久美\n• バラ品種：コルダナ 他\n• 講評：花がしおれて終わっているものがある。肝心のバラが横を向いている。壺はない方が良い。", "tags": [], "issue": null, "created_time": "2025-08-10T10:25:00.000Z", "last_edited_time": "2025-11-07T07:33:00.000Z", "source": "notion"}
{"id": "2442ff4e-8e5f-80ba-84e8-f60b2b4fcaa3", "title": "お庭探訪記（古川邸）", "url": "https://receptive-paste-be4.notion.site/2442ff4e8e5f80ba84e8f60b2b4fcaa3?source=copy_link", "date": "2024-10-01", "body": "お庭探訪記　古川邸\n古川様のバラ園を尋ねて　　　小川　宏\n文教都市国立市のJR国立駅より徒歩10数分、一区画が100坪以上の邸宅が多い住宅街に古川邸はあります。\n玄関を入り、リビングから眺めた庭は、地面は下草のロイヤルミントが映え、バラの葉は下からびっしりと付き、猛暑の続く8月下旬とは思えない眺めでした。駐車場の上を施工して言わば大きなプランターのような構造にした結果、都会のバラ作りながら比較的陽当たりの良い環境を作る事に成功しています。\n夏場は、太陽が昇る前に庭の手入れをするのが楽しいとのこと。水遣りは1日1回の説明でしたが、水道の蛇口が近くにあるので、気が付いた時にいつでも水遣りが可能です。薬剤散布は、暑さで薬害が出るのを恐れて、7/12から1か月以上行えず、台風が来た日に一瞬気温が下がったのを見計らって小雨降る中散布したとのお話です。\nご本人は黒点病も出ていますと仰っていましたが、その様には見えませんでした。家の周囲にはつるバラやオールドローズが植えられ、それらの株は全体に若々しく、これからが楽しみに感じられました。\nさてミニバラですが、女性で持ち運びを考えられたのか小鉢が中心で、雑草など1本も見当たらず、清潔さを感じました。ミニガーデンや寄せ植え等の好材料になるでしょう。あまり花は咲かせていないようで、8月末の剪定に向けて、ピンチに励んでおられる状況でした。\n鉢の置き場ですが、ベランダが中心で直接地面に置かれていないのですが、葉はたっぷりと付いており、内心羨ましく感じました。", "tags": [], "issue": null, "created_time": "2025-08-03T10:45:00.000Z", "last_edited_time": "2025-11-07T10:10:00.000Z", "source": "notion"}
{"id": "2442ff4e-8e5f-80c4-b6c8-f29e7be3c219", "title": "2024年秋のミニバラ盆栽愛好会コンテスト規定", "url": "https://receptive-paste-be4.notion.site/2024-2442ff4e8e5f80c4b6c8f29e7be3c219?source=copy_link", "date": "2024-10-01", "body": "ミニバラ盆栽愛好会コンテスト規定　担当理事　白根 加代子\n◆コンテスト出品資格：ミニバラ盆栽愛好会会員に限定します。\n◆コンテストの種目：以下の5種目とします。\n①ミニバラ盆景：ミニバラを主役とし、草木、石、苔、フィギュア等を用いて自然の景色を表現した作品。出品の際には必ず作品のタイトルを記載してください。\n②バラ入り寄せ植え：バラを主役とし、小花、小型の葉物植物物を寄せ植えした作品。植える植物の数や作品の高さに制限はありません。\n　1：鉢サイズは7号以下：ミニバラを1本以上使い、その他の植物を寄せ植えします。\n　2：鉢サイズが大きく8号以上で円形なら直径36cm以下、女性一人で持ち運べる大きさとします。バラのサイズは、鉢のサイズにあわせ、必ずしもミニバラでなくとも結構です。\n③小品盆栽（40cm以下のミニバラ盆栽）※40cm以下の作品の高さとは、鉢の底から樹の頂上までの高さとします。懸崖で樹の先端が鉢より低くなる場合は、懸崖の最も低い地点から樹の頂上までの高さとします。\n④一般盆栽（40cm超のミニバラ盆栽）\n◆品種：ミニチュア、ミニチュアクライミング、ポリアンサ、パティオローズ。実生の場合は「実生」と書いてください。\n◆出品数：1種目につき一人2作品までとし、複数受賞はできません。コンテストコーナーに置くのは数無制限持ち込み・持ち帰りは自己責任でお願いします。\n◆応募作品：発表済でも未発表でも構いません。原則、鉢のサイズは女性一人で持ち運べる大きさとします。\n◆受付時間：11時に各コーナーで受付け開始、12時に締め切ります。審査は13時30分開始。\n10月11日（金）………『ミニバラ盆景』\n10月12日（土）………『バラ入り寄せ植え』7号以下、8号以上に分けます。\n10月13日（日）………『小品盆栽』：作品の高さが40cm以下のもの（受付で高さを計測）\n10月14日（月・祭）…『一般盆栽』：作品の高さが40cmを超えるもの\n◆出品時記載項目：コンテスト受付時に番号を書いたプランツグタグを渡すので、そこに記載します。\n①ミニバラ盆景：使用したミニバラの品種名、作品のタイトル・要旨（出品者名はタグ下部）\n②バラ入り寄せ植え：使用したバラと主な植物の品種名（出品者名はタグ下部）\n③小品盆栽：品種名。鉢正面にシールを貼ってください。（出品者名はタグ下部）\n④一般盆栽：品種名。鉢正面に●シールを貼ってください。（出品者名はタグ下部）\n◆出品手順：受付で番号付きのプランシタグを渡します。各出品者は品種名・出品者名を書いたプランツグタグを鉢に挿し、受付でノートに番号と品種名・出品者名を記載して番号順に並べて下さい。\n\nコンテストの各種目について\n①『ミニバラ盆景』\n盆景（ぼんけい）とは、お盆の上に砂、石、苔や草木などを配置して自然の景色をつくり、それを鑑賞する中国や日本の趣味、伝統芸術である。盆景は庭園、盆栽、生け花と同様に、自然の美を立体的に写実、表現しようとする立体造形芸術である。（ウィキペディアより）\n跡見昭氏はミニバラ等生きた植物を用いて映画の一場面や自然の景観を切り取って見せてくれました。出品する際、作品にはミニバラの品種だけでなく、どのような景色を作ったか、テーマを見せていただきたいと思います。絵本の１ページや、物語の印象的な場面を表現してもよいし、オリジナルな世界を創り上げてもよいので、必ず作品に「タイトル」を記載してください。絵画や絵本を表現する場合、その原画をクリアファイルに入れて立てても構いません。是非ご参加ください。\n② バラ入り寄せ植え\nミニバラ盆栽愛好会としては、バラを主役とし、小花、小型の葉物植物を寄せ植えした作品をミニバラ入り寄せ植えとします。８号鉢以上のサイズでしたらもう少し大型の花でも構いません。\n作り方は、それぞれの植物の苗の土を少し落として長方形の鉢や盤に寄せ植えすることで、花が自然に混ざり合う結果となり、見た目がまるで花束のように見えます。夫々の植物の特性を生かしバランスの取れた、楽しい作品をお待ちしています。\n③「小品盆栽」\n受付にて高さを測ります。席飾りは不要です。\n④『一般盆栽』\n鉢の高さに制限はありません。席飾りは不要です。\n盆栽の評価基準について\n（大和田宏次）\n盆栽は、総合的なバランスの美しさが一番大切です。評価の基準となる条件には、根張り、立ち上がり、苔順、幹模様、古色感など、様々な要因があります。また、鉢とのバランス、鉢色との調和、枝配り、樹姿、手入れの可否など、多岐にわたります。コンテストの展示に際しては、盆栽の正面を審査員に向けるようにしてください。", "tags": [], "issue": null, "created_time": "2025-08-03T10:19:00.000Z", "last_edited_time": "2025-11-07T07:23:00.000Z", "source": "notion"}
{"id": "2472ff4e-8e5f-80c5-889c-e313b02e70ff", "title": "私の一鉢", "url": "https://receptive-paste-be4.notion.site/2472ff4e8e5f80c5889ce313b02e70ff?source=copy_link", "date": "2024-10-01", "body": "私の一鉢　《姫紅貴》　佐野 文子\nかれこれ10年位前、埼玉の秋のばら展で小島さんが出品されていて釘付けになった。\n高尾台の如き可憐な花がワ〜っとついているのが全盛時代であった当時、花芯は白、弁先が淡みがかった紅を呈す存在感のある八重咲きの花が点在し、茎も葉も細かくコンパクトにまとまった姿は成熟した印象を与え、これぞ盆栽に相応しいわび、さびの世界ではないかと思った。秋にはさらに円熟した色に仕上がる。このバラ、下葉の研究栽培習で栽培された生産品というが、詳細ご存じの方は教えて戴きたい。", "tags": ["品種", "寄稿"], "issue": null, "created_time": "2025-08-06T11:37:00.000Z", "last_edited_time": "2025-11-04T06:13:00.000Z", "source": "notion"}
{"id": "2442ff4e-8e5f-8021-886e-e9e848fb5083", "title": "寄せ植え植物の選び方", "url": "https://receptive-paste-be4.notion.site/2442ff4e8e5f8021886ee9e848fb5083?source=copy_link", "date": "2024-09-02", "body": "寄せ植え植物の選び方\n外池 洋子\n寄せ植えというと感性的なものだと思うかもしれませんが、人が美しいと感じる心にある一定のルールを理解して寄せ植えを作れば、コンテストに出品した際も綺麗に見える心地よいものが作れます。では、人はどのようなものを美しいと感じるのでしょう？\n◎色の組み合わせ\n色相環は、灰色白黒の除いて色相を環状に配置したもので、色相同士の色の相対的な関係性を理解するのに役立ちます。類似した隣り合った同系色を並べると調和がとれ、向かい合った色同系色を並べると調和がとれ、向かい合った色を用いるとお互いに引き立てあうのでパキッと映えます。これを補色関係といいます。\n◎補色や反対色のルールを理解していると植物を選びやすくなります。\n◎デザインを美しくする黄金比\nあるルールに乗っとってデザインすると人は心地よいと感じます。有名なもので縦横の比が1：1.618の時に人は美しいと感じます。\n例：名刺、A4判の紙、アップルのロゴ、煙草のピースの箱のデザイン等。\n◎パターンについて\n台の上に置く作品は、正面と横からしか見られないので、アレンジメントのトライアンギュラーという手法が使えます。正面から見て全体を三角に形作ると美しく安心して見えます。\n1．メインになるバラを①のように中心に植えます。\n2．葉物植物を葉が少し縁の下に出るように植え込みます。この時②と③は異なる種類にすると非対称で自然な感じになります。\n3．小花をFPの部分で段差を付けたり花の大小を付けたり角度を変えながら植えます。\n4．④の位置に葉の揺れるような植物を植えます。鉢の縁より前方に葉が垂れると立体的になります。\n■パラレル\n並行した2本に上のラインを形成するアレンジメント手法です。茎の真っすぐなラインが目立つように植えます。通常、手前は低く、奥は高くデザインしますが、奥を低くすることもあります。なるべく高低差を付けてリズム感を表現します。\nパラレルコラティーブ・アシンメトリーの形式では、左右非対称形で主に3つの形でアレンジします。5：3の黄金分割にすると落ち着いてみることが出来ます。\n■ホガース\n遠くから見てS字形に見える形にまとめます。鉢の縁から上のラインを下のラインよりも長めにし、少し垂れる状態の自然に流れるような曲線を描きます。私が春のコンテストに出品した作品も、ホガースの形で作りました。\n■オーバル\n真上から見ると楕円形、卵形、楕円に似た曲線になっているアレンジです。四方どこから見てもお花が入っている状態で、壁に面した場所よりも、テーブルの中心等に置くと映えるアレンジ方法です。\n◎実例紹介\n・鉢に網を敷き、1段鉢底石を敷きます。土を少し入れ鉢ものをポットのまま置いてみて（仮置き）デザインを決めます。\n・苗をポットから出して根を崩します。私はカニを食べる時に使うカニスプーンを使っています。一番上部の表面は土剥がし、根を崩します。\n・苗を置く際、葉のグリーンと赤色は補色なので引き立ちますが、その間をつなぐ色の植物を置き、花が目立つよう、葉が前に垂れるように置くとよいでしょう。\n・鉢を横から見た時、ぼさぼさせずすっきり見えることも大切です。\n・春に寄せ植えを作った時に水苔を置いたら、すごく育って元の植物を覆うくらい伸びてしまったので要チェックです。\n・寄せ植えを作った後、バラさずに置いておきたい場合は、予め一緒に植える植物が水を好きか、乾燥が好きかも調べておかないと、毎日水やりをしたら枯れてしまったという事にもなりかねません。\n\nツール", "tags": [], "issue": null, "created_time": "2025-08-03T10:07:00.000Z", "last_edited_time": "2025-11-05T10:29:00.000Z", "source": "notion"}
{"id": "2442ff4e-8e5f-801c-92f8-e809d279f8b3", "title": "秋剪定に至る夏の手入れ", "url": "https://receptive-paste-be4.notion.site/2442ff4e8e5f801c92f8e809d279f8b3?source=copy_link", "date": "2024-08-04", "body": "秋剪定に至る夏の手入れ\n小川 宏\n10月の展示会に向けた夏の手入れを順を追って記述します。\nA）植え替えをする場合\n1．夏への植え替え\n春花の終わった鉢から順次行ってください。株は剪定せず、葉は付けたままです。植え替えた株は日向で管理してください。根は整理しません。高温で風の強い日に植え替えた時は葉が落ちることがありますが大丈夫です。\n2．秋剪定に至る迄の手順\n仮に6月1日に植替えた場合、2週間程で新芽が動き始め、7月初めには蕾が多数確認できる状況になります。この時期を見計らい、一鉢ごとに一斉に剪定を行います。蕾が房咲きもの、あるいはブラインドの枝等様々ですが、出てきた枝の2/3位を残し剪定します。枝数が多い場合はキチンと鋏でも構いません。コツは一斉にすることです。\n3．8月初め頃の管理\n7月初めに一斉に剪定したものは、植え替えの効果もあり、この頃には樹勢がピークに近づいています。8月初めには芽数も増え、シュートピンチしたものは、一株の中でかなりのボリュームを占める形になってきます。\n陽当たりの良い風通しの良い所では、梅雨明け後は1日2回の水遣りが必要です。マグァンプKを混ぜていなければ置き肥も忘れずにして下さい。\n4．秋の剪定\n写真は、接ぎ口より2～3cmの所で剪定した姿です。秋の展示会に向けた剪定は、自身の剪定日を記録した場合はそれに従い行ってください。私の場合は8月27日より9月2日迄の剪定が展示会に間に合いました。\nまた、剪定日の前後2週間くらいの水遣りは発芽を揃える為に重要で、この頃の水切れは致命的な結果をもたらします。剪定時期については、日照時間が短い方は少し早めに剪定した方が良いでしょう。\n【注意】\n夏の植え替え直後は樹勢が落ち、心配ですが、日向で管理、水遣りを十分にし、消毒もこまめにやってください。夏の植え替えを行い、8月末の強剪定株は、秋の姿もよく、葉も若々しくて、盆栽らしい姿です。強剪定はなかなか怖くて勇気がいりますが、接ぎ木後の新苗で度胸試しのつもりで始めてみてください。ただ、挿し木苗に適用できるかはわかりません。\nB）植え替えしない場合の手入れと剪定\n今年は10年に一度の暑さのようです。この暑さと梅雨明けで、うどん粉病、黒点病の危険はなくなります。しかし虫対策としての消毒は必要です。\n1．水遣りと蕾のピンチ（指で蕾を折ること）：鉢の場合、鉢の表面が乾く前にやってください。1回目の水遣りを午前10時ですれば、2回目は鉢の表面が乾く前の午後3時と言う感じです。8月の手入れは水遣りの回数で決まるとも言っても良い位です。定期的なピンチが出来ない場合は、蕾は見つけ次第ピンチしてください。そして葉数を増やしましょう。\n2．鉢の表面の温度を下げる：鉢の表面の温度を下げる為、木苺、木の皮パーク（樹皮）を表面に敷き温度を下げましょう。これを行うと表面の温度が下がり、上根が良く伸びます。\n3．秋の剪定：先ず、枯れ枝、ブラインド、枯葉、黄色っぽい葉等整理します。\n・小品の剪定は接ぎ口から2～3cmの所で剪定してください。挿し木株の場合は、1枝につき、5枚目3枚は残して剪定してください。\n・中品、大品で言えることですが、先ずシュートの剪定を行い、その後2～3日してから古枝の剪定をして下さい。太くベイサルシュート（勢いのある枝）の開花はやはり遅くなります。そして剪定日は必ず記録しておいてください。\n4．鉢底の管理：忙しく、水遣りに自信のない方は、鉢底に古タオルやウェットティッシュの重ねたもの等をあてがってください。株の出来が違います。\n5．施肥は行いません。水遣りはしっかり行い乾かないように注意します。発芽を揃える為です。\n6．剪定直後の消毒は、濃い目の溶液でも葉害の心配はありません。しっかりと行ってください。逆に、新芽の伸び出しの頃は薄い濃度で行ってください。9月20日～月末にかけてウドンコ病が出てきますから、その時の濃度は薄目で行います。時間は朝または夕方に行います。", "tags": [], "issue": null, "created_time": "2025-08-03T07:40:00.000Z", "last_edited_time": "2025-11-05T10:42:00.000Z", "source": "notion"}
{"id": "2472ff4e-8e5f-80c0-9f6b-fb2d478266a1", "title": "跡見邸最後の定例会", "url": "https://receptive-paste-be4.notion.site/2472ff4e8e5f80c09f6bfb2d478266a1?source=copy_link", "date": "2024-08-04", "body": "2024年8月4日は、跡見邸での最後の定例会となりました。8月末に大人が跡見邸を退去するに伴い、定例会の会場も国立市に変更となります。例会終了後、新年会などを催した広味坊にて、「直美夫人に感謝をする会」が開かれ、27名の会員が集まり、名残を惜しみました。\n大和田会長からの言葉\n跡見直美さんに心から感謝申し上げます。ミニバラ盆栽愛好会として、正式に発足した平成19年以来今日まで、会の活動の中心場所として提供して下さり、会の運営に何かと気を遣っていただき、お陰様で今日の愛好会が存在していると思います。跡見さん、これからも健康に注意され、充実した生活を送られることを願っております。\n跡見直美様からのご挨拶\nミニバラ盆栽愛好会の皆様、本日は楽しい会を本当に有難うございました。福井バラ会の渕田会長や遠方の方達もご来駕下さり、皆様の暖かいお言葉を頂戴して、また何年ぶりかのビールも美味しく元気をいただきました。二次会でカラオケにもお誘いいただき楽しいひとときでした。ご配慮頂きました皆様に感謝申し上げます。沢山の方の熱さも心からいただき感激しています。\n初め元気な間は皆様に来ていただくつもりでしたが、思いがけない成り行きにて申し訳ございません。月一度の逢うせがなくなるのは寂しい重いです。ただ、盆栽鉢もそれぞれ引き受け頂き、バラの木彫りも小川様、白根様のご尽力で収まるところも決まり、ほっとしています。祖師谷をさりがたく、転居先は小さなところですが何かの折にお尋ねいただでれば嬉しいです。今後は体調を整え、例会に参加できればと思っております。ミニバラ盆栽愛好会の益々のご発展を願っております。暑い日が続きます。どうぞ皆さまごご自愛さいませ。\n跡見直美", "tags": [], "issue": null, "created_time": "2025-08-06T11:30:00.000Z", "last_edited_time": "2025-11-07T10:29:00.000Z", "source": "notion"}
{"id": "2a12ff4e-8e5f-803f-8bca-cb377f4bd962", "title": "苔玉を使った新しい作品作り", "url": "https://receptive-paste-be4.notion.site/2a12ff4e8e5f803f8bcacb377f4bd962?source=copy_link", "date": "2024-07-01", "body": "苔玉を使った新しい作品作り\n小川　宏\n苔玉を作り、その飾り方を工夫することで、ミニバラ盆栽の新しい仕立て方を提案したいと思います。苔玉を置く器には穴をあけず、水の浄化作用を持った珪酸塩白土を敷き、その上に苔玉を置きます。根が付いたバラが花器に盛られている姿は、龍安寺の石庭のイメージです。更に、ミニバラ複数本を苔玉に入れたり、苔玉の形を縦長にして懸崖風に枝を下げた株を植え付けたり、センス次第でミニバラを主役とする新しい世界が生まれ、楽しみ方も広がるでしょう。ケイ酸塩白土は床下の防湿剤としても売られています。\n①用意するもの\n用土：ケト土５、ピートモス５、これにマグァンプＫを1/300混合し水を加えてよく練り粘土状にします。水分は40〜50％（硬さは練り上げた塊を持ち上げ難い位の水っっぽさでもよい）。ピートモスは、PHを6.8〜7.2位に調節しているものであれば産地は問いません。その他：爪楊枝、苔、木綿糸（木綿糸なら時間がたてば土にかえる為）\n②ミニバラの株は土を落とし、①の用土ではさみ、平べったい形の楕円形の球状にします。\nこの時根の下部は用土からはみ出るようにします。これにより、苔玉を珪藻塩土の上に置いた時に水を吸い上げやすくなります。\n③木綿糸で巻きます。\n④苔を貼ります。\nまず苔を広げてみて、苔の生えている向きを合わせながら、張りやすいものから張り付けます。苔玉の底部分には苔は張らなくてよい。\n⑤苔が剥がれないよう爪楊枝を刺し、楊枝の溝部分まで押込みます。\n⑥上から木綿糸を楊枝に引っ掛けながら巻いていきます。\n⑦苔が糸で固定されたら苔玉全体の形を整えます。\nこの時株の付け根の部分を少しへこませて、潅水の時に水が溜まりやすくなるようにします。\n⑧珪藻塩土の上に出来上がった苔玉を置き、水をひたひたにしてしまいます。\n水遣りは今の時期なら３日に１回ほどでよいが、夏は毎日行いましょう。\n水の量は、３月は鉢のすれすれまで、７月は縁の下１cmほどにするとなど、季節により工夫しましょう。常に水に触れているので苔も緑鮮やかに保たれます。", "tags": ["用土", "土の作り方"], "issue": null, "created_time": "2025-11-04T06:34:00.000Z", "last_edited_time": "2025-11-06T00:27:00.000Z", "source": "notion"}
{"id": "2432ff4e-8e5f-80ac-91db-cc2446470fdb", "title": "盆景の作り方", "url": "https://receptive-paste-be4.notion.site/2432ff4e8e5f80ac91dbcc2446470fdb?source=copy_link", "date": "2024-06-03", "body": "盆景の作り方\n ──受賞作品「美瑛の春」を参考に──】\n神蔵 辰男\n\nミニバラ盆景は、ミニバラを用いて小さな世界を作り出し、その風景全体を愛でるものです。今回コンテストで受賞を受賞した「美瑛の春」を例に、その手順をお話します。\n\n1. 構想を練る：以前富良野の牧場へ行った時の思い出を表現しようとイメージを膨らませました。広々とした野原に牧舎と乳牛、そこに働く人々の組み合わせです。\n\n2. 必要な材料をそろえる：バラは白とピンク色を組み合わせようとし、挿し木で「小雪」「エルフィングリーン」の苗を作りました。植木も手作りしましたが、人や牛のミニチュアは、巣鴨の専門店に探しに行きました。ミニチュアのサイズは色々あり、バラの木の高さをもとに全体のバランスが取れるように物の大きさを決めました。この大きさが異なると、自分の考えるイメージと違ってしまいます。統一した世界が作れません。ですから、是非実物を見に行くことをお勧めします。「美瑛の春」のミニチュアは1/80の大きさで、リアルな世界を再現できたのが評価されたのだと思います。\n\n3. 器に用土を盛り景色を作る：盆景の土は、ミニバラの用土を使い、殺虫剤オルトランDXを混ぜました。野原はその上の土に2～3mmの厚さで砂を敷き、スナゴケを張りました。2～3ヶ月経つと全体がなじみます。冬場は霜で浮き上がらないよう骨枝を刺しておきます。（他のコケを使う場合は砂を敷く必要はありません）\n\n4. 日常の管理：2月に元肥としてミニバラの周囲にグリーンキングを少し差し込み、10日に1回くらい液肥としてトップドレッシングを撒きます。花後のお礼肥として、バラの近くにピンセットで穴を開け、グリーンキングを10～20粒埋めます。二度目の肥料は不要ですが、夏は大変暑くなるので、霧吹きで湿気を与えてやります。\n\n-—", "tags": [], "issue": null, "created_time": "2025-08-02T11:53:00.000Z", "last_edited_time": "2025-09-16T10:46:00.000Z", "source": "notion"}
{"id": "2432ff4e-8e5f-80de-8e96-cdaee0414f0b", "title": "春季花後の植え替え", "url": "https://receptive-paste-be4.notion.site/2432ff4e8e5f80de8e96cdaee0414f0b?source=copy_link", "date": "2024-06-03", "body": "春季花後の植え替え】（2024.6.3）\n小川 宏\n\n春花の終わった鉢は、梅雨明けの時期までに植え替えをしましょう。目的は、秋花のために、樹勢を維持することが目的です。\nこの作業は今までになかったものです。本当に効果的ですから試してみてください。\n\n1. 重要なことは、必要以上に土を落とさないことです。落とす土は半分くらいにします。特に根の中心部には触れません。いじりすぎるとガン種病になり易くなります。\n\n2. 植え替えは一鉢ずつ行います。根が外気に触れる時間をなるべく短くするためです。\n\n3. 植え替え用土は、赤玉硬質、ココピート、パーライトを混合したもので、たい肥や腐葉土は入れない方がいいです。お勧めは農業用のネギの培養土です。40L-2,500円と高価ですが、余れば翌年も使うことが出来ます。\n\n4. 植え替え土には、マグアンプK大粒、アドマイヤー粒剤、スミチオン散剤を忘れずに混ぜます。粒剤の方が人間にも害がありません。\n\n＊マグアンプK：ハイポネックス社の緩効性肥料。土1Lに対して3cc（体積比1/300）\n＊アドマイヤー粒剤：バイエル クロップサイエンス（株）で合成・開発された、新しい系統の殺虫剤。\n＊スミチオン散剤：住友化学株式会社の有機リン系殺虫剤。散剤は残効性に優れており業務用で規格が大きいので、スミチオン乳剤の散布で代用してください。薄める倍率、使用頻度は製品についています。\n\n5. 花付きや樹勢を良くするためには、深鉢に植えることをお勧めします。根上がり気味に植えて、鉢の縁から1cm位の深さを確保したうえで土を押さえます。\n\n6. 植え替えた後の水遣りで、5分以上水が退かない場合は、用土を確認します。\n\n7. 葉は剪定しないで鉢を陽当たり・風通しの良い場所へ置くことが大切。葉がしおれてくるが、我慢していると、3週間から1ヶ月ほどで、新しい葉が伸びてきます。剪定はその後行います。", "tags": [], "issue": null, "created_time": "2025-08-02T11:46:00.000Z", "last_edited_time": "2025-10-11T05:24:00.000Z", "source": "notion"}
{"id": "2442ff4e-8e5f-802d-83fb-cfaae9d533ea", "title": "ミニチュア専門店見学記", "url": "https://receptive-paste-be4.notion.site/2442ff4e8e5f802d83fbcfaae9d533ea?source=copy_link", "date": "2024-06-03", "body": "ミニチュア専門店見学記】\n白根 加代子\n\n6月例会の後、希望者14名で神蔵氏が例会で話された巣鴨のジオラマ・ミニチュア専門店「さかつうギャラリー」に出かけました。JR駅から徒歩3分の店は小さいながら、人形、動物、建物、乗り物等のジオラマ用品を約1万アイテムも取り扱うだけでなく、ジオラマ作品の展示や、ジオラマの教室も開催している専門店です。ミニチュアの大きさも1/43から1/160と種類が多く、迷ってしまいます。\n\n神蔵さんの「盆景を作る際に、どの大きさのミニチュアを使うかは実物を見てからがいいですよ。お店でそろえることが重要、盆景リアルなのはこの店ですよ。」というアドバイスの意味が良くわかりました。ミニチュアを探す人、盆景の構想を練る人、展示してあるジオラマを鑑賞する人など、皆それぞれに楽しんでいただき、巣鴨駅近くの甘味屋さんで一休み、ミニバラ談義を楽しみました。\n\n＊さかつうギャラリー（www.sakatsu.jp）\n東京都豊島区巣鴨1-25-13　クラブリーシュ1階\nTel：03-3949-2892　Fax：03-3949-2886gallery@sakatsu.jp（ネット通販有）", "tags": [], "issue": null, "created_time": "2025-08-03T04:04:00.000Z", "last_edited_time": "2025-11-07T10:09:00.000Z", "source": "notion"}
{"id": "2442ff4e-8e5f-80e8-bb67-f61374e6f64c", "title": "お庭探訪記（大塚邸）", "url": "https://receptive-paste-be4.notion.site/2442ff4e8e5f80e8bb67f61374e6f64c?source=copy_link", "date": "2024-06-01", "body": "【お庭探訪記　大塚邸】\n小川 宏\n\n大塚バラ園は、狭山市駅から車で10分程の郊外にあり、一戸建て住宅に隣接する庭になります。\nその特徴は何と言っても適切な病害虫管理です。西日が当たる環境は決して良いとは言えませんが、バラ園の半分以上を占めるミニバラは太い鉄パイプを組んだ木製の棚の上に置かれており、黒点病の発生も少なく乾燥した状態にあります。散布回数は隣家に気をつかって最低限に、散布時間も早朝5時に行っているとのことです。\n夏季にはU字のパイプを渡して遮光ネットを張るなど、住宅地でバラ栽培を行う智恵を満載したお庭です。\n\nミニバラの盆栽は月1回の消毒にて、6月初めにはうどんこ病、うどん粉病の気配はなく、誠に素晴らしい限りでした。当日は薬剤の種類や噴霧のやり方など詳しくは聞けませんでしたが、何かの機会があれば、是非披露していただきたいと思います。\n\nこれからは、時間が合えば大株のミニバラの鉢植え、寄せ植え等、バラ展に出品していただきたいと申し上げ、大塚宅を後にしました。", "tags": [], "issue": null, "created_time": "2025-08-03T01:34:00.000Z", "last_edited_time": "2025-11-07T10:11:00.000Z", "source": "notion"}
{"id": "2442ff4e-8e5f-8096-ac6c-db2f01139d76", "title": "福井ばら会ミニバラ盆栽愛好会の活動報告", "url": "https://receptive-paste-be4.notion.site/2442ff4e8e5f8096ac6cdb2f01139d76?source=copy_link", "date": "2024-05-18", "body": "【福井ばら会ミニバラ盆栽愛好部会の活動報告】\n\n2024年5月18・19日 福井県総合グリーンセンター緑と花の相談所ロビーにて開催された福井ばら会「春のバラ展」において、福井ばら会ミニバラ盆栽愛好部会の作品31点（小品盆栽25点、一般盆栽3、盆景3点）が出品者8名にて出品されました。\n\n来客は2日間で1,000名以上と盛況でした。お客様の感想として「初めてミニバラ盆栽を鑑賞しました」と言うお声を聞きました。佳作として6名6作品が受賞したうち4名の5作品を紹介します。", "tags": [], "issue": null, "created_time": "2025-08-03T00:31:00.000Z", "last_edited_time": "2025-11-07T08:05:00.000Z", "source": "notion"}
{"id": "2442ff4e-8e5f-80b2-9316-ec35a4c7e268", "title": "春のミニバラ盆栽ギャラリー", "url": "https://receptive-paste-be4.notion.site/2442ff4e8e5f80b29316ec35a4c7e268?source=copy_link", "date": "2024-05-08", "body": "【春のバラ展ミニバラ盆栽ギャラリー】\n展示期間：2024年5月8日（水）〜5月12日（日）\n展示場所：神代植物公園 屋外展示場\n\n春のミニバラ盆栽展は、2024年5月8日（水）から5月12日（日）までの5日間、神代植物公園の屋外展示場にて開催されました。\n展示会には大和田会長、小島孝雄氏を含む会員25名から合計165点のミニバラ盆栽、盆景、寄せ植えが展示されました。今年は3月の気温が低くバラの開花が遅れるのではと心配する声も聞かれましたが、展示会前の4月には気温が戻り、ミニバラ盆栽展に間に合ったようです。\n\n屋外展示場には、多くの個性的なミニバラ盆栽、工夫を凝らしたユニークな盆景、ミニバラ主体の寄せ植えが展示され、多くの来園者から熱い視線が注がれていました。また、入口近くには大型ウィーピングスタンダード3点が展示され、フォトスポットとして人気となっていました。\n\n今回の展示期間中には6名の方が新たに入会されました。今後は例会に参加し、ミニバラ盆栽の世界を楽しんでいただきたいと思います。\n展示会に出品下さった会員の方々、お忙しい中、展示期間中快く当番を引き受けて下さった会員の皆様には心よりお礼申し上げます。\n\n本頁に展示作品の一部を掲載していますのでご覧下さい。\n\n展示担当：佐條、白根、高橋（秀）", "tags": [], "issue": null, "created_time": "2025-08-03T00:12:00.000Z", "last_edited_time": "2025-09-16T10:47:00.000Z", "source": "notion"}
{"id": "2892ff4e-8e5f-8015-909a-f2d50c4260bd", "title": "2024年　第２回　春季コンテスト結果（盆栽40cm未満）", "url": "https://receptive-paste-be4.notion.site/2024-40cm-2892ff4e8e5f8015909af2d50c4260bd?source=copy_link", "date": "2024-05-08", "body": "大２回ミニバラ小品盆栽部門（40cm以内）\n金賞　岡田 裕子氏　品種「ゴールデンサム」\n●審査員（江原篤祐氏）の講評：\n鉢のバランスと花の色味のバランスが良いですね。この時期に合わせた咲かせ方、色の変化を楽しめる全体のバランスが素晴らしいと思います。\n●受賞者の感想：\nピンク色や白の作品が多いから黄色を出した方が良いと周囲の方々が勧めて下さったおかげと思っています。咲き進んで黄色の色から白っぽく退色したりして濃淡が付いたのも、視覚的には良かったと思います。今回、審査員の方に評価のコメントをいただけたのが嬉しかったです。\n●作品を作る際のポイント：\n鉢に植えた後、正面をどこにしたら良いか迷いました。東からの陽ざしが強いのでどうしてもそちらを向いて育ってしまうのです。\n銀賞　青木 光子氏　品種「姫乙女」\n●審査員（江原篤祐氏）の講評：\n上の方にフワッと花が立ち上がっている様子がミニバラの盆栽らしくてよいと思いました。\n●受賞者の感想：\nまさかと思いましたが、大好きな花が受賞出来て嬉しかったです。埼玉バラの会のバラ展と会期が重なったので受賞の場に同席出来ず残念でした。\n●作品を作る際のポイント：\n弁のピンク色がはっと目を惹き、花付き良く、開花期間も長い品種です。我が家は陽当たりが良すぎる環境ですが、敢えて午前中しか日に当たらない玄関先に置いています。小さめの花柄を摘んでいると3週間くらい咲いています。このように目が行き届くのが良かったのかもしれません。\n銅賞　大塚 煕氏　品種「絹鳴り」（芽接ぎ後2年）\n●審査員（江原篤祐氏）の講評：\n盆栽らしくおおらかで自由に咲いています。\n●受賞者の感想：\nこの花は優しくていい感じで大好きです。自分で作ったバラが入賞出来てとても嬉しい。でも感無量というわけではなく、次は一番を目指して頑張ります。\n●作品を作る際のポイント：\n種子を播き、苗を選抜したものを接ぎ木して2年になります。即ち実生から育てて5年経ち、自分で命名しました。", "tags": [], "issue": null, "created_time": "2025-10-11T07:05:00.000Z", "last_edited_time": "2025-11-07T07:55:00.000Z", "source": "notion"}
{"id": "2892ff4e-8e5f-8064-bd93-e65989018aec", "title": "2024年　第２回　春季コンテスト結果（盆栽40cm以上）", "url": "https://receptive-paste-be4.notion.site/2024-40cm-2892ff4e8e5f8064bd93e65989018aec?source=copy_link", "date": "2024-05-08", "body": "🌸 金賞　小川 宏氏　品種「姫乙女」\n審査員（相田忠幸氏）の講評\n幹や枝ぶりがよく見えるように作るとよいでしょう。\n受賞者の感想\n花が満開の状態で展示会を迎えましたが、最終日の審査日までよく保ってくれました。\n作成にあたって苦労した点・ポイント\n生育が遅いので、大型盆栽になるには中々時間がかかる事です。これは樹齢20年になります。\n🥈 銀賞　田中 和子氏　品種「赤ずきん」\n審査員（相田忠幸氏）の講評\nこの作品も幹や枝ぶりが見えません。鉢が横に比べて大きいと思います。\n受賞者の感想\n受賞するとは思っていなかったので驚きました。薬剤散布も土替えもすべて息子（誠氏）がやってくれています。芽摘みと水遣りは私が行いましたので、家族の協力で頂いたものと感謝しています。\n作成にあたって苦労した点・ポイント\n特に苦労はなく、陽当たりの悪くなっていた庭でもよく咲いていました。良い品種です。\n🥉 銅賞　大塚 煕氏　品種「シルクレッド」\n審査員（相田忠幸氏）の講評\n花の咲き具合・幹や枝などの樹形のバランスは出品されていた作品中で最も良いです。しかし鉢の向きが90度ずれているので3位としました。角鉢を使用する時は長辺を正面とします。\n受賞者の感想\n３位とは残念。次はより上を目指します。\n作成にあたって苦労した点・ポイント\n展覧会の期間に花の咲くタイミングを合わせる為に、剪定には労苦しています。その為、日頃から自宅での開花時期について日記を付けてデータを集めました。\n🌿 相田忠幸氏の総評\n今回審査員を引き受けましたが、その評価には大変苦労しました。\n一つの鉢を植栽の花として評価するのか、盆栽として評価するのかで全く異なります。バラの鉢植えとして評価するならば、花付きが良く幹が見えないほどびっしり咲いている株が高評価です。ここに並んでいるどの作品も丹精されていることがうかがえます。しかし、皆さんは盆栽としての評価を求めるとのことですので、その基準でお話しします。\nまず、盆栽だけでなく幹模様、枝ぶり、根張りなど、樹形全体を総合的に見ます。幹の様子が全体の高さの1/3は見えないといけません。幹。枝の見え方を重視すると、ほとんどの鉢で現在の正面と表裏が逆になります。裏から見た方が、幹や枝ぶりが見えますね。『花付きはそれほどなくても、幹模様・枝ぶりを見せた方が盆栽らしい』ということです。なお、基本として、幹の方向は鑑賞者に対してそっくり返らないようにします。\nむしろ、斜め前に覆いかぶさるような樹形が良いのです。その点でも、花付きを見せる鉢植えの作り方とは逆になります。\nまた、花の数ももっと少ない方が「わび・さび」を感じられます。\n次に、鉢との取り合わせについても研究の余地があります。鉢と花色との色の映りだけでなく、鉢の大きさが樹形に比べて深すぎるものも浅すぎるものもありますし、本来育成用の鉢に入れたままで出品されているものもあります。\nさらに、鉢の中のどの位置に植えればバランスが良いかという事も大事なポイントです。\nしかし、今お話ししてきたことは、鉢の植え替え時、鉢への植え方、剪定の仕方などを修正すれば、今後十分に対応できます。\n何と言っても、一般の盆栽に比べて樹齢が若いので、いかようにも育て上げることが出来ますよ。樹の育て方をここまでにしてこられたおですから、 このような点に気を付ければ盆栽としての価値が数段上がると思います。\n🌼 相田忠幸氏のご紹介\n氏は深大寺近くにお住まいで60年以上盆栽に携わり、深大寺盆栽愛好芳樹会会長をしておられます。\nむさしの盆栽同好会会長を兼務されています。\n様々な盆栽を育成してこられ、同園において年に3回（10月、1月、2月）特設展示会を開催されています。", "tags": [], "issue": null, "created_time": "2025-10-11T05:35:00.000Z", "last_edited_time": "2025-11-07T07:46:00.000Z", "source": "notion"}
{"id": "2892ff4e-8e5f-80dc-aa24-cd617f898873", "title": "2024年　第２回　春季コンテスト結果（盆景・寄せ植え）", "url": "https://receptive-paste-be4.notion.site/2024-2892ff4e8e5f80dcaa24cd617f898873?source=copy_link", "date": "2024-05-08", "body": "ミニバラ盆景部門\n金賞　●神蔵 辰男氏\n作品タイトル：美瑛の春\nバラの品種：四方の春、七変化\n◎ 審査員（久永俊樹氏）の講評：\nミニバラを楽しく使って景色とマッチしています。タイトルで表現したい風景が作品の中で上手に描かれていて、作品の中にスッと入るところが出来ました。\n◎ テーマの由来・エピソード：\n富良野美瑛方面に行った時、草原の広さに感動し、その風景を思い出しながら作りました。\n◎ 制作のポイント：\n跡見会長から「盆景を出品する会員が少ないから出してほしい」と言われたことをきっかけに力を入れ始めました。植物とそこに置く小物との大きさのバランスを取ることが重要で、全体の風景、館、動物のサイズを勉強し、ジオラマに似合う小物を探しました。草原の部分には砂を敷き、その上にスナゴケを張って平らな感じを表し、苔は他の植物よりもこまめに霧を吹き、緑色を保つように管理しています。\n銀賞　●佐條 吉男氏\n作品タイトル：かみなりどんのお花見\nバラの品種：桜貝、小雪\n◎ 審査員（久永俊樹氏）の講評：\n盆栽のフォルムがまとまっています。景色を上手に使い、タイトルはその風景の中で何を表現したいかを的確に表していますね。\n◎ 受賞者の感想：\n力作が数多く並ぶ中で、入賞できたのはラッキーでした。\n◎ 制作のポイント：\n桜のお花見を楽しむ村の人々をうらやましく思っていたかみなりの幼い兄弟が、天上から降りてきて、束の間のお花見を楽しんでいる情景を表現しました。\nわらぶき屋根、かみなりどん、ひょうたん池、お花見の風景の一体感を出すことに気を配りました。\n銅賞　●古川 紀子氏\n作品タイトル：夢あふれる理想郷！ イーハトーブコンサート\nバラの品種：花ふぶき（2）、小雪\n◎ 審査員（久永俊樹氏）の講評：\n細かく世界を表現していますね。下草をうまく使い、スペースを作ることでミニバラの魅力が引き出されています。\n◎ 受賞者の感想：\n薔薇の花咲く丘に池を中心にいろいろな動物たちが集まってくる楽しいイーハトーブコンサートを想像しました。カエルや楽器を演奏しているフィギュアを置きました。霧を拭きながら、私自身が夢を膨らませて楽しみました。神代植物公園展示場の前を通る幼稚園児や小学生が興味を示していたのが嬉しかったです。\n◎ 制作のポイント：\n噴水の出ている池、アヒルの親子、亀、洋館、教会、教会、花咲くアーチ、鳶の絡まるアーチなどを陶芸で作りました。盆栽をおさめるケースがなく、苗床を使用しました。\n\n寄せ植えアレンジメント部門\n今回は9名の方が参加してくださいました。審査員は第1回目と同じく、株式会社NHKエデュケーショナル コンテンツ開発センターより生活グループプロデューサーの久永俊樹様にお願いしました。\n金賞受賞者 ●外池 洋子氏\nバラ品種：グリーンアイス\nリーフ類：レッドスター、マホガニースプレンダー\n◎ 審査員（久永俊樹氏）の講評：\n色はシックにまとめられている作品です。バラは控えめですが、しだれていくところに風情を感じます。そして控えめながらも葉物も生かされていて、全体に緩めの流れがあり調和がとれています。\n◎ 受賞者の感想：\n半年間には想像もつかない、、初参加で賞をいただき嬉しいです。皆様に感謝します。\n◎ この作品のポイントは？：\n初めての参加でしたので、基本通りに、ラインは遠くから見えてS字ラインにもっていき、カラーも”グリーンアイス”に合わせて、リーフ類をブラウン系にしました。\n“グリーンアイス”は病気にも強く、運良く虫もつかず自然に育ちました。\n銀賞 ●佐條 吉男氏\nバラ品種：高尾台、グッディピエロ\nリーフ類：ヒューケラ、ユーフォルビア、プラチーナ 他\n◎ 審査員（久永俊樹氏）の講評：\n先ずスタイル全体が目を惹きました。スタンドの花の咲き具合が見事だったこと、そして花のグラデーションも美しかった。リーフ類も柔らかい色合いでまとめられていて素敵でした。\n◎ 受賞者の感想：\n入賞出来て嬉しく思います。\n◎ 作品を作る際のポイント：\n全体的に春を感じられる様な明るい雰囲気の寄せ植えをしたいと思い、この作品を作りました。主役のミニバラは、春らしい花色とボリューム感を出したいと考え、花色の良い“高尾台”のスタンダードを選択しました。\n銅賞 ●白根 加代子氏\nバラ品種：山の光\nリーフ類：ヤブラン、段葛、ヒューケラ 他\n◎ 審査員（久永俊樹氏）の講評：\n参加作品中（バラ）が最も華やかです。寄せ植えの緑色のグラデーションがそれを引き立ててバランスが取れ、素敵です。\n◎ 受賞者の感想：\n入賞できるとは思いがけないことで感謝しかありません。どうもありがとうございました。", "tags": [], "issue": null, "created_time": "2025-10-11T07:38:00.000Z", "last_edited_time": "2025-11-07T08:02:00.000Z", "source": "notion"}
{"id": "2442ff4e-8e5f-809e-9d8d-ee616e5052e0", "title": "2023年度総会報告", "url": "https://receptive-paste-be4.notion.site/2023-2442ff4e8e5f809e9d8dee616e5052e0?source=copy_link", "date": "2024-04-07", "body": "【2023年度総会報告】\n\n4月7日（日）1時半から神代植物公園大集会室にて第17回総会を開催しました。20名の会員が参加し予定の審議及び報告事項は参加者の承認を得ました。2023年度収支報告書および2024年度収支予算案を以下の通り報告いたします。理事の交代が行われました。\n\n以下の方々は理事の任期中です。（任期 2023年4月～2025年3月末）\n大和田宏次（会長）、大塚 照、岡田裕子、白根加代子、小川宏、梶木茂、北川洋子、木村まゆみ、小泉早秋、小久保作治、小島孝雄、佐條吉雄、長澤洋一、古川紀子、山崎智恵、大村敦郎、淵田茂、島村香奈子（順不同 敬称略）\n\n奈尾知章氏、青木光子氏は退任し、斎藤裕也氏、坂井喜代子氏、高橋秀三氏が新たに選任されました。尚、故跡見昭氏作成の木彫、バラの株等を2025年5月に福山市で開催される世界バラ会議に寄贈することにつき、大和田会長を中心に移送の話し合いをすることが承認されました。移送の費用については、故跡見昭氏の今までの貢献（例：2007年～2024年現在まで無料で定例会会場を提供）を考え、ミニバラ盆栽愛好会で負担することを決定しました。（白根記）", "tags": [], "issue": null, "created_time": "2025-08-03T04:09:00.000Z", "last_edited_time": "2025-11-07T01:55:00.000Z", "source": "notion"}
{"id": "2432ff4e-8e5f-802d-a748-cf9c7d0d4c57", "title": "2月の定例会報告（種から育てる『栽培カレンダー』）", "url": "https://receptive-paste-be4.notion.site/2-2432ff4e8e5f802da748cf9c7d0d4c57?source=copy_link", "date": "2024-02-28", "body": "2月の定例会報告　種から育てる（栽培カレンダー）　\n奈尾　知章\n1月上旬\n自然受粉した完熟の実(赤や黄色のローズヒップ)を採取(完熟してないグリーンの実は除外)実から種を取り出し、濡れたペーパータオルに包み、親の品種名を記したジップロックに\nれ冷蔵庫の野菜室に50～60日保存(発芽スイッチが入る：ためには、果肉を取り除き保湿状態で低温(4°C前後)に当てることが必要です。)※私はやったことはありませんが、採取した実は乾かして翌年まで保存しても次年度に蒔くことができるそうです。\n1月上旬\n種を野菜室から取り出し、ピンセツトと竹串を使って5ミリぐらいの深さでセル・トレイに蒔きます。用土は無肥料の芝の目土か、またはピートモス、バーミキュライト(またはパーライ卜、鹿沼土の細粒)をミツクスした育苗用土を湿らせて使います。湿り気のある(水浸しにならない)、空気を含んだ、水はけのよい用土が理想的です。種を蒔いたトレーは無加温の屋内に置き発芽を待ちます。屋内に置く場合はトレーを透明のビニール袋で覆い用土の湿り気を保つようにします。結露が出たら数分間はずして用土を少し乾かし、加湿によるカビを防ぎます。\nあらかじめベンレートを用土に撒いておくと発芽後の白カビ(ウドンコ病など)の発生を抑えられます。\n2月上・中旬\n双葉の芽が出始めたらビニール袋は取り除きできるだけ太陽に当てます。発芽は一斉でなく遅いものでは5月中旬頃までバラバラに出てきます。発芽率は品種に差があり1〇%～40% (平均すると30%)です。用土が乾き始めたらその都度、底面給水します。\n3月初旬\n本葉が数枚くらい展開した:ら3000倍の薄い液肥を底面給水であiなえます。\n4月初旬\n早いものは初年度の最初の花(一般に初花は貧弱なことが多い)が咲きだします。\n花色,花型、花弁数、樹勢、病気の抵抗性などをみて、気に入った苗は2.5号ポットに移植します。細粒用土を湿らせ、割りばしで開けた穴に小さじを使って苗を移植します。この時、痛まないように茎ではなく葉を持つようにします。\n4月中旬\n八重桜の開花の前後からトレーは日の当たる屋外に出し管理します。以降、鉢土が乾かないように水やりに注意し、屋外で肥培、病虫害防除して育てます。\nその後 数年育ててみて芽接ぎ,切り接ぎ、挿し木などして育てると樹勢がよくなり見違えるような名花に生まれ変わることもあるかもしれません。名前を今から準備しておくのも楽しいものです。\n•ミニバラ、特に盆栽仕立てに使うマイクロミニは、市場が小さいこともあり人工交配を行う専門業者が少なく、新しい品種が生まれにくい環境にあります。優れた遺伝質は未開拓で、会員の皆さんが忍耐強く種を蒔き続けるうちに素晴らしい品種を作出するチャンスに恵まれるかもしれません。(会報58、60、64各号の補遺)", "tags": [], "issue": null, "created_time": "2025-08-02T10:30:00.000Z", "last_edited_time": "2025-11-07T01:53:00.000Z", "source": "notion"}
{"id": "2422ff4e-8e5f-80c6-8b15-f9cc88021ef2", "title": "1月の定例会報告", "url": "https://receptive-paste-be4.notion.site/1-2422ff4e8e5f80c68b15f9cc88021ef2?source=copy_link", "date": "2024-01-28", "body": "最高温度13℃という、冬としては比較的暖かい日に、跡見邸に25名の会員が集いました。まず、大和田会長から「接木の準備」と言うお話があった後、小川氏が、台木を提供して跡見会長が育てていたゆかりの盆栽から芽を取り接ぎ木をして50本の接ぎ木苗を作り、希望した会員に頒布しました。収益は跡見会長夫人に全額寄付されました。\n\n　これにより、“シンデレラ”、“ベビーマスケラード”、“ペラルディアルカナーダ”、“真珠” などが、次の世代に継承されていくこととなります。\n\n　例会後は、祖師ヶ谷大蔵「広味坊」での新年会を楽しみました。", "tags": [], "issue": null, "created_time": "2025-08-01T10:11:00.000Z", "last_edited_time": "2025-11-07T01:53:00.000Z", "source": "notion"}
{"id": "2432ff4e-8e5f-8056-992e-f2bc816480ee", "title": "接木講習会（接木の準備）", "url": "https://receptive-paste-be4.notion.site/2432ff4e8e5f8056992ef2bc816480ee?source=copy_link", "date": "2024-01-28", "body": "接ぎ木の準備　　　　　　　　　　　　　　　　　大和田　宏次\n・穂木にしようとする枝は28日の接木教室までは切らずにとっておきましょう。\n・掘り上げた台木の枝は予め短めに切断しておきます。長い枝のまま接いで、活着が成功して芽が伸び始めてから台木の枝を切断すると、苗に対するショックが大きくなります。\n・芽を切り出すナイフは、切れ味が鋭くなるよう研いでおきます。\n・剪定バサミもきれいにして、切れ味が良くなるように研いでおきます。\n・接木した苗を植え付ける鉢のサイズは5号鉢位が適当でしょう。\n・穂木を接いだ苗は、5℃以上の場所に置きます。零度以下の所に置くと活着率が下がります。苗を外に置く場合、夜間は鉢ごと発泡スチロールの箱にいれて蓋をすると保温できます。", "tags": [], "issue": null, "created_time": "2025-08-02T00:19:00.000Z", "last_edited_time": "2025-11-07T01:53:00.000Z", "source": "notion"}
{"id": "2432ff4e-8e5f-8060-8c44-c8b0ef279741", "title": "接木講習会（接木後の管理）", "url": "https://receptive-paste-be4.notion.site/2422ff4e8e5f804db6b0df97ddfa2700?v=2422ff4e8e5f8089a74f000cc5a9605e&source=copy_link", "date": "2024-01-28", "body": "接ぎ木後の管理（2024.1.28）　小川 宏\n1）仮植えと管理\n①水揚げ：根の先端を1cm程切り、水に1時間ほど漬けます。この時接いだ部分に水がかからないように注意。\n②4号長鉢に赤玉小粒のみで仮植えし、温度5～25℃で管理します。出席者の皆様は都内在住の方が多く、夜間に低温になられる地方の方もいらっしゃるでしょう。ですから、出席者の皆様の地域に関しては、接ぎ木苗を鉢に植え付けた後は、ビニール袋やポット等で株を覆う必要はありません。\n• 室内なら、無暖房でガラス越しに3時間以上日光の入る室内、外部なら、南向きの軒下で陽だまり又はベランダの3時間以上日照を確保できる場所、等に置き、ゆっくり発芽を待った方が安全です。\n• 水遣りは表面の土が乾いたらたっぷりやります。\n• 2～3週間たちますと、台木の芽が発芽、根も伸び始めます。\n• 季節が進むにつれて太陽の角度も変わりますので置き場所も少しずつ変えて下さい。\n②（イラスト5）は、3月初旬頃、本葉3枚を残しピンチしたものです。こうすることで、5月中旬頃開花いたします。\n③3月中旬頃、ポットからそっと抜いて6号プラ鉢に移し替えます。ポットから苗を移す作業は、根鉢を崩さないよう丁寧に行って下さい（イラスト6）。\n☆培養土の目安は、赤玉土小粒6-7割：ピートモス3-4割位。\n☆名札は必ず付けて下さい。名札は雨天用のものを使い、消えない様にしっかり書いてください。\n4）展示会を目指そうとする人に向けて\n鉢の置き場所は、霜の心配がなく天候が安定したら外の置き場に移します。これは日光を十分に当てて、太く丈夫なステムを得るためです。初めての方はタイミングを考え慎重にやって下さい。外の置き場は屋根や庇があるところで日光が4時間以上当たる所がよく、ビル風や突風が当たらない場所を探してください。5月上旬に（イラスト7）のようになっていれば理想です。\n—最後に—\n台木を入手し春の展示会に出品するという過程では広い面積を必要としません。鉢の使用も回数は少なくて済みます。鉢ですので身近に置いて楽しめ、観察できるという利点もあります。\n会としても接ぎ木講習会を当日1日のことと考えず、良い新苗を作り、春の展示会に結びつけるまでと考えるべきです。\n接ぎ木講習会に始まり、春秋の展示会へと有機的な繋がりを作れば、会の活動も盛り上がります。", "tags": [], "issue": null, "created_time": "2025-08-02T06:29:00.000Z", "last_edited_time": "2025-11-07T01:53:00.000Z", "source": "notion"}
{"id": "2432ff4e-8e5f-8072-a9ca-cfd2e19f4790", "title": "接木講習会（台木の準備）", "url": "https://receptive-paste-be4.notion.site/2432ff4e8e5f8072a9cacfd2e19f4790?source=copy_link", "date": "2024-01-28", "body": "接ぎ木講習会（2024.1.28）　小川 宏\nA)穂木の準備について\n1月の講習会は、ミニバラに関しては本当のところ遅すぎます。その頃は既に多くの株で発芽が始まり、穂木の貯蔵養分が使われていることが多いのです。発芽した芽を使用すると、接ぎ木の活着率は下がります。黒点病で葉を落とした株では特にそうなので気を付けてください。\n出来れば、年内に株より切り取り、湿ったパーライト、バーミキュライトと共にビニール袋に入れ、冷蔵庫の中で2-3°Cを保てる野菜室等に保管して下さい。また、講習会へはそのまま持参してください。穂木には、必ず品種名を記載しておく事。\nB)当日の作業：切接ぎ方法\n•接ぎ木する迄台木は乾燥させないよう、ビニール袋に入れて口をしっかりとめておきます。\n•接木テー7°(メデール)を5cmほどに切り、用意しておきます。　幅はそのまま利用。\n①台木の準備:枝の部分を握り、カッターなどでAのように台木の首下部分に切り込みを入れます。その後、剪定バサミを使って水平に切断する(「ここでカツト」参照)と、手を切る心配がありません。\n次に芽接ぎナイフや良く切れるカッターで台木の切り口に垂直に切り込みを入れます。位置は台木の形成層の部分、表面からの厚さは1.5～2mmほど。切り込みの長さAは調整した穂木の皮を削ぎ落した長さBよりは短くします。(より安全を期す場合は、よく切れる剪定欽を使って切り込みを入れるが、最初に切り刃を入れた側の形成層に穂木の形成層を合わせないと、接ぎ木は成功しないので注意します)\n②穂木の調整:穂木の棘を落とし、芽をいれて上下2cm位の長さに切りとります。下端をよく切れるナイフで45度になるよう切り、芽の反対側の皮を、ナイフで台木に入れた切り\nこみの深さA以上になるよう薄くそぎ落とします。湿ったキツチンペーパーの間に挟み、乾かさないようにします。\n③台木の形成層に穂木の形成層を合わせて差し込みます。穂木の差し込み部分を親指で押さえながら左手で台木を握り、テープを台木に平行になる方向で親指と台木の間に挟みます。\nそのままテープを伸ばして手前から反対側まで穂木全体を1回覆った後、人差指で押さえながら台木の切り口を横にして2～3回巻き、台木の切り口と穂木全体を覆います。\n④2カ所に接ぎたい場合：台木の、③で接いだ部分とは反対側の下の方に切り接ぎナイフで形成層に切り込みを入れます。切り込む位置は全体のバラ\nンスを見て決めますが、上の接ぎ口から5cm以内だとバランスが良いでしょう。厚さ、長さは①と同様。\n②と同様に穂木を調整し、形成層を合わせて差し込みます。テープはまず下部を巻き、次に上部の穂木を包み込んで巻きます。\n⑤水揚げ：根の先端を1cm程切り、水に1時間ほど漬けます。この時、接いだ部分に水がかからないように注意。\n⑥4号長鉢に赤玉小粒のみで仮植えし、温度5～25で管理します。(「接ぎ木後の管理」参照)\nC)会場での穂木の管理•やり取りについて\n会場で穂木がない場合、欲しい品種を見つけ、交渉してそれを確保する、これに時間がかかっています。穂木を袋から出し、1時間以上経過すると、大半の穂木が大分乾燥しています。穂木として細断したものは特にそうです。穂木のやり取りは結構ですが、袋の中\nに入れたまま行いましょう。接ぎ木の成功•不成功の結果は、ミニバラの場合これにかかっています。\nD)ミニバラの接ぎ木の難しさ\n•盆栽用のミニバラを台木に接ぐ講習会は、他のバラ会ではやつていません。また、この様な苗を生産しているナーセリーもありません。それは以上のような理由(穂木がない•適切な時期に穂木を保管していない・穂木を乾燥させてしまう)でリスクが大きいためです。\n•名札はキチンと付けましょう。名札は雨天用のものを使い、消えない様にしっかり書いてください。穂木の品種を確認しておかないと、コンテストに参加する場合にも困ります。開花の状態では区別できないものもあります。\n•商標登録されている品種は、原則接ぎ木も挿し木もしてはいけないことになっています。", "tags": [], "issue": null, "created_time": "2025-08-02T05:07:00.000Z", "last_edited_time": "2025-11-07T01:53:00.000Z", "source": "notion"}
{"id": "2432ff4e-8e5f-80cf-8fbb-e45fa17c3874", "title": "2月の定例報告（ミニバラ盆栽に向いた苔の種類と貼り方）", "url": "https://receptive-paste-be4.notion.site/2-2432ff4e8e5f80cf8fbbe45fa17c3874?source=copy_link", "date": "2024-01-28", "body": "ミニバラ盆栽に向いたコケの種類と貼り方\n神蔵 辰男\nコケの体には根がなく、水分や養分は体の表面から陽の光と共に吸収します。仮根は細い糸のようなもので、コケを付着する役目で、花を咲かせず、胞子で増やします。この胞子を利用してコケを再生します。この方法は「蒔ゴケ」という栽培方法です。詳しくは「4. コケの増やし方」で説明します。\n1）コケの種類\na. コツボゴケ（チョウチンゴケ科）\n林内の半日陰、湿ったところで、市街地にも生える。建物の東側で少し朝日が当たる所に生える。茎が横に這う。蒔ゴケ、盆栽、盆景向き。\nb. ホソウリゴケ（カサゴケ科）\nコンクリート壁、陽当たりの良い道路端や街路樹の根元、市街地に多く生えている。盆栽、盆景、蒔ゴケにも使用できる。\nc. ハネキゴケ（センボンゴケ科）\n陽当たりの良いコンクリート上石垣に生え、乾燥にも強く、乾燥すると葉がすぼんだように巻き、湿り気を持つと線を真直ぐ広げます。盆景、盆栽に使用。\nd. ギンゴケ（ハリガネゴケ科）\n陽当たりの良い市街地に最も多く見られ、道路端や駐車場のフェンス横に生えて乾きにも強い。盆栽、盆景向き。\ne. ハイゴケ（ハイゴケ科）\n半日陰湿地、湿った地上や芝生の中に生える。茎は横に這い、薄いマット状になるため、盆栽に多く使用され、園芸店でも売られている。盆栽、盆景、新ゴケ向き。\nf. スナゴケ（ギボウシゴケ科）\n河原や林内の陽当たりの良い砂まじりの土を好み、乾燥したコケに霧吹きで湿り気を加えると緑色に戻って変化するので面白いように変化する。ミニ盆栽に植え付ける時は、葉茎が1.5cmに直立しているので、隣間に倒れないように、茎座を薄く時く。スナゴケを植え付ける用土はミジン*5、川砂5の割合で混ぜたものを使用する。盆栽、盆景に使用できる。\n*ミジン：赤玉土をふるいにかけ、中粒、小粒と分けた時に出来る一番小さな微粒土のこと。\n2）コケの採取　写真g\nコケの採取は、一歩外に出れば、里ゴケと呼ばれる道路や石垣コンクリートの縁石の上や芝生の中で採取できます。道路端の縁石のコケを調理用ヘラを使って剥がし、土を崩れないように苺パックなどに入れて持ち帰り、霧吹きで湿り気を保ち管理します。\n＜採取・管理用具の説明＞写真h；左から\n① 苺パック（持ち帰り用）\n② コケを剥がす用具（調理用ヘラ、コテ等）\n③ 霧吹き（管理用具）\n④ ハサミ（コケの土落とし、蒔ゴケ用具）\n⑤ ミニ盆栽鉢のコケを剥がす用具（あんべら等）\n⑥ 園芸用ピンセット（小さなごみをとる用具）\nコケを盆栽に貼る前に、ハサミでコケの土を薄く落としておきます。写真i\n3）コケの貼り方　写真j,k,l,m\nできるだけ自然さを心がけて貼るとよいです。\nミニバラ盆栽用培養土でミニバラを植え付け、植木鉢の縁から中心に向かって赤玉小粒を少しずつ高くして、その上にミジンを薄く3mm位かけ、霧吹きで湿り気を加え、その後、ミニバラの根元に向かってコケを貼ります。コケとコケの間にミジンをかけ、隙間をなくし蒔ゴケをします。最後に、ジョウロで灌水をします。\n4）コケの増やし方、新ゴケの方法と管理\n平鉢に①ゴロ石②赤玉中小粒③ミジンの順番に入れ、蒔き床を作り、そこにハサミでカットしたコケを蒔きます。蒔いたコケが風で飛ばされないようにミジンをかけて、ジョウロで灌水し、直射日光の当たらない明るい半日陰で管理します（写真n）。\nコケの緑の芽が出てくるまで、3か月は移動しないようにします。蒔きゴケに向いたよく芽が付きやすいコケには、コツボゴケ、ハイゴケ、ホソウリゴケがあります。\n写真oは、5月にミニバラ盆栽にコツボゴケを蒔きゴケをし、3か月後の8月のコケの状態です。ベランダで育てる場合、夏は朝日の当たる東側に置くか、遮光ネット（50～60％カットできるネット）をかけて管理します。\n5）肥料について　写真p\nコケには肥料は不要です。コケの肥料は、水と弱風と夜霧です。夏は大変乾くので、霧吹きで湿り気を与えてあげます。ミニバラ盆栽に苔が貼ってある場合の肥料は、コケに害のない肥料を施肥しなければなりません。\nそこで、ミニバラにも、また、コケにも肥料やけを起こさない肥料を私は使用しています。マルタ小泉商事（有）の粒状肥料“グリーンキング”、液肥“トップドレッシング”は、それを満たしてくれます。", "tags": [], "issue": null, "created_time": "2025-08-02T10:22:00.000Z", "last_edited_time": "2025-11-07T01:53:00.000Z", "source": "notion"}
{"id": "2432ff4e-8e5f-8074-b52e-d78df0785199", "title": "お庭探訪記（木村邸）", "url": "https://receptive-paste-be4.notion.site/2432ff4e8e5f8074b52ed78df0785199?source=copy_link", "date": "2023-12-15", "body": "お庭探訪記　木村邸\n執筆：小川 宏\n\n12月15日、木村さんのお宅に伺いました。お宅は、JR三鷹駅北口から車で5分ほどの住宅街にあります。\n付近は一戸建ての連なる街区です。バラは玄関から庭に至る鉢植えと地植えで、これらが混在して配置されています。\nその佇まいですが、一鉢、一株が、そこにしっくりと合っているように感じられます。\n\nまゆみさんの説明によりますと、水遣りは夏でも1日1回で、夏は受け皿を置き、株の大きさにより水遣りの量を調節しているとのことです。\nつまり、皿にたまった量が数時間から半日でなくなる位で調節され、鉢土の表面が翌日の夕方まで乾かないくらいの量を水やりする、という事です。\n\n培養土は、赤玉土の他、数種類の土や構材を混ぜているようで、通常の場合より多くの種類を使っているそうです。\nここで何か細やかな配慮がされている感じがしました。\n訪れたのは12月の中旬でしたが、今年の暑い夏を越した感じはなく、葉は夏のものもビッシリとつき、\n多少弱剪定の株は鉢に株が大きく見えました。\n\n鉢の表面もなめらかで、強い水遣りをした跡もなく、一鉢一鉢の丁寧な水遣りの様子が感じられました。\n勿論、黒点病、うどんこ病の気配はありませんでした。これらの株の様子、その見事さは、めったに見られないものでした。", "tags": [], "issue": null, "created_time": "2025-08-02T11:00:00.000Z", "last_edited_time": "2025-11-07T01:53:00.000Z", "source": "notion"}
{"id": "2a42ff4e-8e5f-801d-b068-d663fa508d9a", "title": "コンテストに向けて", "url": "https://receptive-paste-be4.notion.site/2a42ff4e8e5f801db068d663fa508d9a?source=copy_link", "date": "2023-10-01", "body": "コンテストに向けて\t　大和田宏次\n秋のミニバラ盆栽展では、初めての試みとして、コンテストを行う事に致します。春に会員からの提案があり、7月の理事会において決定いたし、今回の運びとなりました。会員の方々の作品も充実してきています。更なる技術の向上を図る為に、このコンテストがきっかけとなることを望んでおります。\nご挨拶の代わりとして、コンテストの出品に際して参考になればと思い、次のことを提案します。\n故跡見元会長が常々話されていた、「ミニバラ盆栽は針金を使わず、樹形はミニバラの品種の特性を最大限活かし仕立てることが大事である」という事を頭に入れましよう。\n作品は、根張り(根を空気に触れさせ太陽に当てないと太くなりません)、立ち上がり、幹模様、古色感、容姿、株と鉢のバランス、苔の張り方など、すべてが審査の対象となります。\nまた、飾る際は、盆栽の正面を審査員に向けて展示することも大切です。そして、病気や害虫の被害のないもの、花が咲いていること、以上を参考にして、多くの方が出品して下さることを期待いたします。", "tags": [], "issue": null, "created_time": "2025-11-07T11:27:00.000Z", "last_edited_time": "2025-11-07T11:31:00.000Z", "source": "notion"}
{"id": "2a42ff4e-8e5f-804d-b744-c56d5c2f21a3", "title": "《盆栽の評価について》", "url": "https://receptive-paste-be4.notion.site/2a42ff4e8e5f804db744c56d5c2f21a3?source=copy_link", "date": "2023-10-01", "body": "《盆栽の評価について》\t大和田宏次\n盆栽は、総合的なバランスの美しさが一番大切です。評価の基準となる条件には、根張り、立ち上がり、こけ順、幹模様、古色感など、様々な要因があります。又、鉢とのバランス、鉢色との調和、枝配り、樹姿、手入れの可否など、多岐にわたります。\nコンテストの展示に際しては、盆栽の正面を審査員に向けるようにして下さい。審査は3名の審査員の合議で決定します。", "tags": [], "issue": null, "created_time": "2025-11-07T11:35:00.000Z", "last_edited_time": "2025-11-07T11:37:00.000Z", "source": "notion"}
{"id": "2a42ff4e-8e5f-80b0-9c2b-c312c8217e6b", "title": "ミニバラ盆栽愛好会コンテスト規定", "url": "https://receptive-paste-be4.notion.site/2a42ff4e8e5f80b09c2bc312c8217e6b?source=copy_link", "date": "2023-10-01", "body": "ミニバラ盆栽愛好会コンテスト規定　担当理事 白根加代子\n•コンテスト出品資格：今回は、初回でもあり、ミニバラ盆栽愛好会会員と限定します。\n•コンテストの種目：ミニバラ盆景、ミニバラ入り寄せ植えギャザリング、40 cm以下のミニバラ盆栽(『小品盆栽』とする)、40 cm超のミニバラ盆栽(『一般盆栽』とする)の4種目とします。\n※40 cm以下の作品の高さとは、鉢の底から樹の頂上までの高さとします。懸崖で樹の頂上が鉢より低くなる場合は、その地点からの高さとします。\n•品種:ミニチュア、ミニチュアクライミング、ポリアンサ、パティオローズと同様のサイズのもの。実生の場合は「実生」と書いてください。\n•出品数:1種目につき一人2作品までとし、複数受賞はできません。また、作品の持ち込み・持ち帰りは自己責任でお願いします。\n•応募作品：発表済でも未発表でも構いません。ですから、展示していた作品を当日コンテストに出品していただいても構いません。鉢のサイズは直径3 6cm以下で女性一人で持ち運べる大きさ。\n•受付時間：10時にテント内で受け付け開始、11時に締め切ります。審査は13時開始。\n10月13日(金)ミニバラ盆景、ミニバラ入ギャザリング\n10月14日(土)作品の高さが40 cm以下のものを『小品盆栽』とします。\n10月15日(日)作品の高さが40 cmを超えるものを『一般盆栽』とします。\n•出品票：小品盆栽、一般盆栽は、品種名を書いたプランツタグを鉢に挿して出品して下さい。受付で、出品票に、出品者の名前、出品品種•ギャザリングの場合は使用したすべての植物名・盆景の場合は使用品種とテーマを記載し、受付で渡された番号のついたプランツタグも鉢に挿してください。\n盆景の場合は、テーマを書くラベルを渡しますので、そこに品種も記載し、作品と共に出\n品してください。その際に、コメントを一緒に出していただいても構いません。\n①「ミニバラ盆景」コンテスト募集要項\n盆景(ぼんけい)とは、お盆の上に土や砂、石、苔や草木などを配置して自然の景色をつくり、それを鑑賞する中国や日本の趣味、伝統芸術である。盆景は庭園、盆栽、生け花と同様に、自然の美を立体的に写実、表現しようとする立体造形芸術である。<ウィキペディアより>\n跡見昭氏はミニバラ等生きた植物を用いて映画の一場面や自然の景観を切り取って見せてくれました。出品する際、作品にはミニバラの品種だけでなく、どのような景色を作ったか、『テーマ』を付けていただきたいと思います。絵本の1ページや、物語の印象的な場面を表現してもよいし、オリジナルな世界を創り上げてもよいので、必ず作品の『テーマ』を記載してください。その説明を記載しても構いません。例えば、大村敦郎氏の『バラが咲いた』には「さみしかったボクの心にバ～ラが咲いた…」いうコピーが付いているので、フィギュアを通じて作品を鑑賞する人も盆景の物語の世界の中に入っていけますね。絵画や絵本を表現する場合、その原画をクリアファイルに入れて立てても構いません。是非ご参加ください。\n②ミニバラを入り「寄せ植えギャザリング」コンテスト募集要項\n「ギャザリング」とは、英語の\"gathering\"から来ており、集まる、集合する、収集するといつた意味があります。園芸においては、様々な植物を寄せ植えし、全体として花束に見立てるものです。ミニバラ盆栽愛好会としては、ミニバラを主役とし、青や白の小花、小型の葉物植物を寄せ植えした作品を「寄せ植えギャザリング」としました。\n作り方は、それぞれの植物の苗の土を少し落として長方形の鉢や盤に寄せ植えすることで、花が自然と混ざり合う結果となり、見たl目がまるで花束のように見えます。夫々の植物の特性を生かしバランスの取れた、楽しい作品をお待ちしています。\n•応募条件：ミニバラを入れた寄せ植えで、発表済でも、未発表の作品でも構いません。バラの花弁の大きさはパティオサイズまで拡大しても構いません。植える植物の数の制限や作品の高さの規定もありませんが、鉢のサイズは円形なら直径3 6cm以下の物、女性一人で持ち運べる大きさとします。\n•受付期限:10月13日(金)11時ですので、それに間に合うのであれば、当日会場で作っても構いません。ラベルには、植えた植物品種を全て書き入れてください。それが次に作品を作りたい人のヒントになるでしょう。\n③ミニバラ盆栽『小品盆栽』の募集要項\n受付にて高さを測ります。番号のプランツタグを受け取り、鉢に挿します。その後ご自分で指定された場所に運び、正面に注意しながら展示してください。席飾りは不要です。\n④ミニバラ盆栽『一般盆栽』の募集要項\n今回、鉢の高さに規定はありません。番号のプランツタグを受け取り、鉢に挿します。その後ご自分で指定された場所に運び、正面に注意しながら展示してください。席飾りは不要です。", "tags": [], "issue": null, "created_time": "2025-11-07T11:31:00.000Z", "last_edited_time": "2025-11-07T11:40:00.000Z", "source": "notion"}
{"id": "2a42ff4e-8e5f-80d8-94e0-fe6542811a15", "title": "9月の定例会報告 「秋の剪定作業」", "url": "https://receptive-paste-be4.notion.site/9-2a42ff4e8e5f80d894e0fe6542811a15?source=copy_link", "date": "2023-09-04", "body": "9月の定例会報告 「秋の剪定作業」\t大塚熙\n今回の講習のテーマは「コンテストを目指す秋剪定」になっていますが、特にコンテスト\nにこだわらず、一般的秋の剪定作業と思ってください。\n春の展示会が終わり、梅雨の時期の管理、夏の暑い時期の水やり等管理、今年の夏は特に\n暑い気がします。葉を落とさず皆様育てていると思います。大変ご苦労様でした。ようやく秋の剪定作業になりました。\n\n①先ずは全体の様子を眺めて、正面,等々を決めて行きます。誘引した針金を外していきま\nすが、折れやすいので慎重にやります。枝が戻ることがありますので十分に注意してくだ\nさい。\n今回の鉢植えは6月のシュートを誘引しているので固定されていると思います。\n②枯れ枝、ブラインド、枯葉、黄色っぽい葉等整理します。根元もきれいにします。\n③コンテストの指定された寸法に合わせる様に切ります。マイクロミニの鉢は、全体を丸くなるようにバリカン刈りしてもよいでしょう。\n④寸法に合わせて切りました:ら、芽の方向、枝の見栄え等観ながら剪定作業に入ります。\n一斉に花を咲かせたいなら、同じタイミングですべての枝に鉄を入れてそろえること。\n全体に作業が終わりましたら、少し離れたところから見てください。これからコンテ\nストまでどうなるか想像してください。\n⑤剪定作業終わりましたら、芽が動く前に消毒をしましょう。\n【薬剤名】サプロール、サンヨール、ダコニール、\n⑥追肥として、今回の鉢植えは、有機化成、グリーンキングをやります。これはそれぞれと思います。\n⑦水遣りは頻繁にします。水を切らさないことが大切です。\n秋のコンテスト頑張りましょう。\nこんな感じで剪定終了!\n\nコンテストに向けての井戸端会議\nQ)鉢の大きさと苗の大きさのバランスはどうすればよいですか?\nA)苗が小さい時は小さな鉢で、その後大きくなるにつれて鉢も大きくするのが基本。ある程度育ったら、株全体に比べて小さめの鉢に入れるとバランスが良いです。しかし、鉢が小さいと水遣りが大変ですから、1日に何回も水をやれる人と、1日1回しか水遣りをできない人では、おのずと鉢の大きさも変わります。\n\n\nQ)いつ花を咲かせるか、どうしたらコントロールできますか?\nA)毎年いつ剪定日と開花日を記録しましょう。品種によっても咲くまでの日数は異なります。ミニバラの場合は、夏剪定をしてから最短30日で開花しますが、個人の庭での記録があれば、それが一番大事です。コンテストに合わせて剪定調節することができますから。\n•2月に土替えをして、今水遣りをしていると鉢によって土が泥臭いものがあったら、土や堆肥類が腐ってきていると思われるので、根を切らない様そっと土替えをした方が良いと思います。", "tags": [], "issue": null, "created_time": "2025-11-07T10:53:00.000Z", "last_edited_time": "2025-11-07T11:39:00.000Z", "source": "notion"}
{"id": "2a32ff4e-8e5f-800e-b96e-ffe8f8e926a6", "title": "寄せ植え風寄せ鉢の勧め", "url": "https://receptive-paste-be4.notion.site/2a32ff4e8e5f800eb96effe8f8e926a6?source=copy_link", "date": "2023-07-02", "body": "寄せ植え風寄せ鉢の勧め　小川　宏\n① 今年４月に購入したリーフ類（下記参照※）の苗を５cm位に切って挿し木をして、苗を作りました。\n② 根が付いたら大きめの鉢に植えますが、その際、大きめの鉢には空の小鉢を３鉢埋め込み、周囲にリーフを植えておきます。リーフは冬以外で枯れないものを植えます。４、５日経つと小鉢が見えないほどにリーフが覆ってしまいます。外側の鉢はプラスチック製の軽いもの、土はピートモス、パーライトなどの軽いものの方が扱いやすいです。一番良いのは、上層の３cmは赤玉土小粒、その下はピートモスにして、その代わり乾かさないようにすると生育もよいです。私の場合、鉢の土はピートモスほぼ100％で、マグァンプK（緩効性半年間〜1年間）を用土１ℓあたり２〜８g混ぜています。\n③ 飾るにあたり、小鉢に合わせた花の鉢を入れ替えれば、一年中寄せ植え風の鉢植えを楽しむことが出来ます。ミニバラの場合、新苗のバラを飾りたい日の35日前に剪定します。飾りたい時に空鉢の中に鉢ごとはめれば寄せ植え風になります。グランドカバーの部分には殺虫と殺菌はほとんど必要ありません。\n④ ３月ならば原種チューリップ、原種の水仙、５月は切接ぎ苗のミニバラを入れ、７月ならヒメハギ類、ヤマアジサイ等の小鉢をはめ込むと、常に花の咲いている作品になります。\nクリスマスの頃ならガーデンシクラメン等、季節によっていろいろな花を当てはめることが出来ます。\n※リーフ類：今記録にあるのは、グレコマ、ラベンダー、ローズマリー、アサギリソウ、ホワイトソルトブッシュ、ワイヤープランツ、小型のセダム類、ヒューケラ。\nピートモスに挿すと、今の時期だとユーカリ以外は３週間で容易に発根します。私はジョイフル本田で、南アフリカ産、ニュージーランド産の、外で冬越しができるものだけ選びましたが、10品種以上ありました。\n【寄せ鉢の長所】\n切り花をアレンジして屋外に飾ると、直射日光の下では翌日にはしなびてしまいますが、この形ならもちこたえられます。根が付いているので、夏の日向にも飾ることが出来るのです。ミニバラなら、展示したい日の40日前に強剪定するとできないことはないと思います。\n動きのある作品を作ろうと思ったら、高さのある鉢を使った方が、背の高いミニバラを飾る際にはデザイン性が良くなります。さらに、鉢の縁にリーフを覆わせることで引き締まって見えます。この花とアレンジを作る感覚で現場で作れますが、将来的にはこういう形が良いかもと思います。\n\nハダニの話で井戸端会議\n●（小川氏談）ハダニの中には、アカダニ系統の植物の葉の裏から養分を吸うものと、カブリダニ系統のダニを食うダニがいます。うちの温室だと、７月くらいになるとカブリダニ系統が強くなり、葉はびっしり黄色いのが付いていますが、ダニを食うダニがいて、そのあとはきれいな葉が生えてきます。もう一つの天敵はナナホシテントウムシで、この辺になると人知の及ばないところです。年間も毎月２回マイココロネを散布しているが、それが効いたのか、カブリダニの系統が効いたのか判りませんが、毎年同じで、冬に一番ダニが出る。ハウスだからと言うより、温度の関係だと思う。\n●テレビと新聞記事からの記事で、花王株式会の展着剤の一つは、殺虫剤・殺菌剤への添加で界面活性剤の中の成分が虫の体につき、飛べなくなってしまう。その結果殺虫効果があるというから、界面活性剤成分だけでもよいのではないか。ダニ、スリップス等羽のある昆虫には全てに効く。\n●ピカコ一番、ねばねば液体を水に溶いて播くのも同じ効果ではないか。ダニ太郎や、水あめも同じでしょう。これらの利点のもう一つは、マスクなしでもかけられる点で、環境にやさしい殺虫剤と言える。いずれの場合も薬剤散布が終わった後は水で機械を循環させさせ、ねばねばが残らないようにすることが大切。\n●水のシリンジで飛ばすと効果がある。強烈な圧の水を下からかけると成虫には効果がある。", "tags": [], "issue": null, "created_time": "2025-11-06T07:50:00.000Z", "last_edited_time": "2025-11-06T10:02:00.000Z", "source": "notion"}
{"id": "2a32ff4e-8e5f-8092-9bb0-f6f5bf8b1aec", "title": "7月の定例会報告　「夏の管理」", "url": "https://receptive-paste-be4.notion.site/7-2a32ff4e8e5f80929bb0f6f5bf8b1aec?source=copy_link", "date": "2023-07-02", "body": "7月の定例会報告\n「夏の管理」　大和田 宏次\n挿し木後5年目の株は、葉がすべて黄色くなり、落ちてしまった。これは水不足が原因です。特に陽当たりの良い所で育てていて、いつもの年なら遮光ネットを張っているが、今年はまだやっていません。齢80歳を過ぎて、夏は自分のことで精いっぱいで、バラは後回しになってしまっています。\n刺激を与えるために枝を切り詰めます。しっかり秋までに管理をすれば、また良い枝が出てきます。薬剤散布、肥料も必要です。50～60％遮光する遮光ネットのもとで管理しないと夏場はもちません。", "tags": [], "issue": null, "created_time": "2025-11-06T07:38:00.000Z", "last_edited_time": "2025-11-06T07:42:00.000Z", "source": "notion"}
{"id": "2a12ff4e-8e5f-8047-8991-fc0937e959cb", "title": "ミニバラ盆栽見学記", "url": "https://receptive-paste-be4.notion.site/2a12ff4e8e5f80478991fc0937e959cb?source=copy_link", "date": "2023-07-01", "body": "印藤澄之氏のミニバラ盆栽展（横浜ローズウィーク）\n今年も横浜ローズウィークの一環として、横浜市役所にて印藤澄之氏のミニバラ盆栽が展示されていました。展示作品は「雪姫」２鉢、「高尾台」「マリリン」「シンデレラ」「紅一重」の合計6鉢です。いずれも満開で咲き誇り、台木の根を巧みに曲げ盆栽としての表情も豊か。印藤ワールドを展開していました。\nこのうち、「紅一重」の幹が白い面があるのを発見。もしや「舎利（しゃり）」ではないかと思い、確認すると、やはり「舎利」を表現しているとのこ事で、「あの『紅一重』は、台木は作るのに3年かかっていますが、接いだのは去年です。あと2〜3年経つともっと良くなると思うが、最近の一番のお気に入りなんです」というお話でした。\n『舎利』入りという一段と難度の高い作品がご自宅には20鉢以上もあるとのこと、是非実物を学びたいと思いました。『舎利』とは、皮を剥がし幹を削り、きれいにしたところに石灰硫黄合剤を塗り、一度枯れた状態を自然に見える様にする事。幹を傷つけるわけですから、水や栄養素を取り入れる主要部分まで切断してしまわないよう慎重に場所を決める必要があり、難しい作業です。一般に落葉樹の枯れた部分は腐ってしまう事が多いため、合利を作ることはまれだと言われています。\n国風盆栽展\n2月18日（土）、上野の東京都美術館にて第97回国風盆栽展を見学しました。五葉松、赤松、黒松、真柏、皐月、もみじ等、140点の作品が出品され、20歳代の方から外人さんまで、幅広い層の見学者ででぎわっていました。\n各作品は松、真柏、もみじなどの主木だけでなく、鉢を置く卓（しょく）、季節を現す小品盆栽の「添え」を置く席飾りの形で展示され、鉢や卓、添え物との調和など総合的に審査されているとのことでした。\n一緒に回った小川氏が、「添え物に使われている草物の盆栽や、小品盆栽の棚飾りなどが寄せ植えや苔玉のひんとになる。アイデアのほうこであすよ」と話してくださる等、一同充実した時間を過ごしました。", "tags": [], "issue": null, "created_time": "2025-11-04T10:53:00.000Z", "last_edited_time": "2025-11-07T10:06:00.000Z", "source": "notion"}
{"id": "2a12ff4e-8e5f-8076-ad01-eee8d23bfea0", "title": "3月の定例会報告　薬剤散布", "url": "https://receptive-paste-be4.notion.site/3-2a12ff4e8e5f8076ad01eee8d23bfea0?source=copy_link", "date": "2023-07-01", "body": "月の定例会報告\n「薬剤散布」　大和田 宏次\n会報の行事予定には「剪定と薬剤散布」となっていますが、剪定については2月5日に説明・実演していますので、今日は主に薬剤散布についてお話します。\nバラの病害虫は、発生する時期、好む気環境、気候などがあります。この病害虫の発生を見極めて、管理を工夫すれば被害を最小限に抑えることができます。\n◆薬剤散布\nバラが芽吹きだす3月上旬から発生し、11月まで見られます。\n病気の多くは多湿を好みますが、うどん粉病は乾燥気味の時に発生しやすくなります。新葉や新梢、蕾などに発病します。葉が罹患すると進行が早く簡単に抑えられなくなるので、早期発見が大切です。\n温度が25℃以上になると病気の広がりは治まりますので夏の発生はほとんど見られません。しかし、気温が下がってくると再び発生します。\n使用薬剤一覧\n薬剤の種類倍率\nベンレート2,000倍液\nダコニール1,000倍液\nサプロール1,000倍液\nカリグリーン800倍液\n◆黒星病（黒点病）\n5月から7月と9月から11月に多く発生します。\n葉が淡褐色から黒褐色のシミ状の斑点となり、病気が進行すると葉全体が黄変して落葉します。\n気温は20℃〜25℃、更に多湿を好むので、春から梅雨にかけても多発し、夏の高温期では和らぎ、秋の長雨になると再発します。\n多発すると樹勢が衰え開花にも影響します。\n使用薬剤一覧\n薬剤の種類倍率\nサプロール1,000倍液\nベンレート2,000倍液\nダコニール1,000倍液\n\n例会報告追加\n大和田会長の「薬剤散布」の説明に続き、小川宏理事による苔玉作りの実演と説明、故跡見前会長の鉢の頒布会が行われ、その後4年ぶりに「広味坊」で新年会が開かれました。（白根）", "tags": ["殺虫剤", "害虫"], "issue": null, "created_time": "2025-11-04T06:20:00.000Z", "last_edited_time": "2025-11-05T11:54:00.000Z", "source": "notion"}
{"id": "2a12ff4e-8e5f-80aa-aa44-c6a6806c8d4b", "title": "いつも花咲くドールガーデンのすすめ", "url": "https://receptive-paste-be4.notion.site/2a12ff4e8e5f80aaaa44c6a6806c8d4b?source=copy_link", "date": "2023-07-01", "body": "いつも花咲くドールガーデンのすすめ\n小川　宏\nお手持ちのミニバラを生かして、他の植物も合わせたドールガーデンを作ってみませんか。どなたの心の中にもある秘密の花園を目指して、気軽にチャレンジしてみましょう。\n① 平たい鉢等を用意し、先ず中心にする二つのミニバラ株を左右に置きます。その周りに長く垂れさがる植物（バーベナ）や花の色に合わせた小さな植物（多肉植物やセダム類）を置いてバランスを見ます。【写真1】\n② 二つのバラの株の間には空間を作ります。今回は、ミニバラ株の周囲にとくに特徴な白い小石を敷きつめてみました。そしてミニバラの周囲を囲むように植物を植え付けます。【写真2】\n◆ 黒っぽい土の作り方：ケト土半分とブラックピート半分の割合で水を加えながら団子状になるまで練ったものです。練った状態は水分が50％くらい、硬さはぎゅっと固めると水分が滲みる程度です。ケト土は保水力と粘性により接着剤の様に固めることはできますが通気性はあまりません。\n　植物にとって一番空気を作れるのはピートモスで、両方を合わせることで粘性はあるが植物のためにもなるような土で、成形もしやすいような丘のようなかたちを作ります。ケト土がない場合、赤玉に水を少し入れて練って、一度塊になるまでできたところでピートモスを入れ、同様に使います。\n◆ 白い小石：天然ゼオライトを使うことで、根腐れ防止効果・調湿効果も狙っています。容器の底に一面に敷き、その上に植物を置くこともできます。（商品名「床下カラッと」）\n③ ドールガーデンですから、アーチや建物等の飾りを置いてもよいし、テーブル等小道具を置いても可愛らしい。いろいろな景色を作ることができます。【写真3】\n④ さらに、ミニバラの部分は4号ポットに入った別の植物に入れ換えることで、1年中花咲くドールガーデンにすることができます。ミニバラの株などビニールポットのまま置き、開花期が終わったら別の植物、例えば冬にガーデンシクラメンやスノードロップ、水仙などを入れれば景色も変わりますね。周囲の植物はガーデンの景色を乱さない様適宜きりながら。しばらく使いまわしをすることができます。\n【写真1】\n平たい鉢に配置した例。ミニバラと垂れ下がるバーベナを組み合わせてバランスを取る。\n【写真2】\n白い小石を敷き詰め、ミニバラの周囲に植物を植え付けた状態。\n【写真3】\n白い小石とミニチュアの建物を配置し、可愛らしいドールガーデンに仕立てた例。", "tags": [], "issue": null, "created_time": "2025-11-04T10:09:00.000Z", "last_edited_time": "2025-11-05T12:02:00.000Z", "source": "notion"}
{"id": "2a12ff4e-8e5f-80bd-be69-c5371709324f", "title": "各地バラ展報告　埼玉ばら会バラ展", "url": "https://receptive-paste-be4.notion.site/2a12ff4e8e5f80bdbe69c5371709324f?source=copy_link", "date": "2023-07-01", "body": "埼玉ばら会バラ展\n佐野 文子\n5月13日、14日、大崎公園花卉集荷施設に於いてバラ展を開催することができました。\n今年は連休辺りに咲き始め、瞬く間に花が終わってしまうのではないかと心配されましたが、予想外に沢山のバラが集まり、どの部門も熾烈な戦いが繰り広げられました。\n今回も公園側がポスターを貼って下さり、朝日マリオンにも「バラ展へのお誘い」を掲載して戴き、幟旗5本を前日から各所に立てたところ、コロナからの解放感もあってか、200人以上の来訪者がありました。\n2日目には朝日新聞の方がわざわざ見えになり、バラ苗を3鉢お買い上げ下さりましt。折しも緑区のオープンガーデン日と重なり、見てきた人は「よ〜し、バラでも植えよう」という気になるのか販売品もスムーズに出ていったようです。\n私共が剪定を行っている公園内のバラ苑をご覧になりましたか。これまでも一番美しく咲き誇っていたといっても過言でないほど素晴らしく、来訪者からもその声が聞かれ、とても嬉しくなりました。これからもばら展とセットで観ていただけると良いですね。", "tags": [], "issue": null, "created_time": "2025-11-04T11:54:00.000Z", "last_edited_time": "2025-11-07T00:03:00.000Z", "source": "notion"}
{"id": "2a12ff4e-8e5f-80c3-8f4a-ff2ec1f6163a", "title": "各地バラ展報告　横浜ばら会バラ展", "url": "https://receptive-paste-be4.notion.site/2a12ff4e8e5f80c38f4aff2ec1f6163a?source=copy_link", "date": "2023-07-01", "body": "横浜ばら会バラ展\n谷口 マサ子\n横浜ばら会（会員数約170名）のバラ展は長年横浜高島屋で開催されていましたが、2年前から秋は横浜山手234番館に変更となり規模が小さくなりました。春のバラ展はデパート開催となって来場者も多く、コンテストに、飾り花、会員が持参したバラで会場はとても華やかです。\nばら会の活動は横浜市戸塚の「こども植物園」での講習会がメインで、その地域協同活動として八景島のバラ園、岡野公園、山手西洋館、児童養護施設のバラ花壇作りのボランティア等、多岐にわたります。横浜市のスプリングフェアにも参加し、バラの魅力を伝えています（谷口が担当中）。", "tags": [], "issue": null, "created_time": "2025-11-04T11:47:00.000Z", "last_edited_time": "2025-11-07T00:03:00.000Z", "source": "notion"}
{"id": "2a22ff4e-8e5f-8067-8b07-d0c727efa650", "title": "ミニバラ盆栽 お悩み相談室 Q＆A", "url": "https://receptive-paste-be4.notion.site/Q-A-2a22ff4e8e5f80678b07d0c727efa650?source=copy_link", "date": "2023-07-01", "body": "ミニバラ盆栽 お悩み相談室 Q＆A\n会員にはこの道の達人が大勢います。日々ミニバラ盆栽の世話をする中で浮かんだ疑問を伺ってみましょう！\nQ\nミニバラ盆栽の枝や幹に白いカイガラ状の殻のようなものがたくさん付着しています。どうしたらよいでしょうか？\nA\n世界中で数千種類のカイガラムシの仲間がおり、バラに発生するものはバラシロカイガラムシ（Aulacaspis rosae）といわれるもので、ナスたラズベリーにつくカイガラムシと同じものです。白いロウの殻の下に隠れてバラの樹液を吸う半翅類の昆虫で、枝や幹にコロニーを作って発生し、ワックス状の殻（鱗）をまとい捕食者や殺虫剤から身を守っています。大量に発生したままにしておくとバラが弱り、花数が少なくなり、ステムや幹を枯らしひどくなるとバラ全枝を枯死させることもあります。\n冬季に雌（メス）の殻に守られて越冬した卵は春になると一斉の幼虫（8本脚）として孵化し、1〜2日間には定住の場所まで這って、あるいは風に飛ばされたりして移動します。（卵から孵ったオレンジ色の幼虫は小さいため肉眼で見ることは困難です。）幼虫は定住場所が決まると口器（口吻）を使って樹液の吸汁を開始しロウ状の殻の鱗をまとい、同時に殻は硬化して次第に大きくなります。雌は2.5mm程の丸い殻を纏い定住したまま一生移動しません。雄は1mm程の楕円の小さなロウ状の殻を纏い暫くの間は定住しますが、約6ヶ月になると一対の羽を備えた成虫に脱皮（羽化）し僅か数日の命の間に雌との交尾を行います。雌は7〜8月に産卵し、幼虫が8〜9月に孵化し第二世代が生まれます。（雌はメスだけで子供を産むことが出来る単為生殖をするものもあるといわれています。）\n対策としては発生が確認しやすい冬季の落葉時期に歯ブラシなどで擦き落とし、マシン油やカイガラムシ用のエアゾルスプレーを散布します。卵を抱えた越冬中の雌を防除でき春先の幼虫発生を抑えることが出来ます。卵から孵化したばかりの幼虫は1〜2日で定住し、移動できないのでブラシで落ちた幼虫が戻ることはありません。油やスプレーで死滅したカイガラムシは殻がそのまま枝や幹に残っていますので見ただけでは生死が判別できません。見栄えもよくないので、念のため、ブラシで擦き落しておくと良いでしょう。\n株元の幹の樹皮の下にも隠れて越冬しているものもいます。8〜9月が2回目の孵化の時期なのでこの時期に防除するのも効果的です。ただしマシン油は葉に薬害が出るため使えません。薬剤を使わず年間を通して見つけたらブラッシングを励行するのも良いでしょう。\n参考文献：American Rose Society Website\n（文責　奈尾）", "tags": ["害虫", "殺虫剤"], "issue": null, "created_time": "2025-11-05T07:34:00.000Z", "last_edited_time": "2025-11-07T01:21:00.000Z", "source": "notion"}
{"id": "2a22ff4e-8e5f-806c-a967-f11c1e42b9ae", "title": "各地バラ展報告　福井ばら会ミニバラ盆栽愛好部会", "url": "https://receptive-paste-be4.notion.site/2a22ff4e8e5f806ca967f11c1e42b9ae?source=copy_link", "date": "2023-07-01", "body": "福井ばら会ミニバラ盆栽愛好部会\n部会長 渕田 茂\n第70回春のバラ展の中でミニバラ盆栽展示作品56点（盆景3）を7人が出品しました。\n当地区でもミニバラの盆栽を観るのも初めての人が多く、2日間で700名余の観客でした。\n会場配置は切り花コンテストテーブルを囲む形式で一番外側に鉢花コンテスト鉢18、飾り花鉢63鉢。切り花コンテストに並んでミニバラ盆栽が展示されました。\n当ミニバラ盆栽愛好部会も発足11年目で部会員14名（当会部会7名）、春の展示会を目標に年7回、バラ会例会の午後3時間程、各自盆栽を持ち寄って剪定作業や季節の管理を相互の技術や知識を出し合って、植木鉢ただ植えただけの作品にならない様学習実施しています。ミニバラ盆栽の賞は佳作６作品でした。", "tags": ["バラ展"], "issue": null, "created_time": "2025-11-05T00:13:00.000Z", "last_edited_time": "2025-11-07T00:03:00.000Z", "source": "notion"}
{"id": "2a22ff4e-8e5f-8080-81e3-d95880de2024", "title": "ミニバラ盆栽品種100選　グッティ・ピエロ", "url": "https://receptive-paste-be4.notion.site/100-003-2a22ff4e8e5f808081e3d95880de2024?source=copy_link", "date": "2023-07-01", "body": "グッティ・ピエロ\n作出者不明、作出年不明\n赤紫、弁底白、八重、ロゼット咲き、花径2.5〜3cm\n2〜3輪の房咲き、葉色は濃い緑\n特徴のある赤紫のダリアに似た整形花は花弁数が多く、弁底の白がピエロの襟の多い襟元に似ていることからその名が付いたといわれています。作出者、作出国は不明で、世界のバラの検索サイト「HelpMeFind.Com」で検索してもヒットしない。\nグッティの欧文表記は見当たらず、おそらく口伝えでプッティ・ピエロ（Petit Pierro 小さなピエロ）がグッティに変化して伝えられたもののようにも思われます。盆栽仕立てに向いた良い品種なので名前がはっきりしないのは可哀そう。会員の方で作出の経緯をご存知の方はご教示ください。", "tags": [], "issue": null, "created_time": "2025-11-05T07:49:00.000Z", "last_edited_time": "2025-11-06T07:23:00.000Z", "source": "notion"}
{"id": "2a22ff4e-8e5f-8081-8c74-ea18925554a0", "title": "ミニバラでマン盆景「石付き風小品盆栽」①", "url": "https://receptive-paste-be4.notion.site/2a22ff4e8e5f80818c74ea18925554a0?source=copy_link", "date": "2023-07-01", "body": "🌹不定期連載\nミニバラでマン盆景「石付き風小品盆栽」①\n大村 敦郎\n皆さんの見事なミニバラの盆栽をいつも楽しませてもらっていますが、あまり盆景は見ないなあと思い、跡見さんの遺志を継いで盆景に取り組んでみようかと。\n私が初めて盆栽と出会ったのは約30年ほど前で、伝統的な盆栽ではなく、「マン盆栽」というパラダイス山元氏が始めた「マンボ」と「盆栽」を掛け合わせたサブカルチャーの一つでした。小品盆栽にフィギュアや人形を遊ばせてドラマチックな世界観を持たせようなもので、言わば“盆景”そのものです。\n「自分が小さくなって盆栽鉢の中で遊びたい！」というのが盆景の真髄じゃないかと思っているのですが、ある心療内科の専門医はマン盆景を「箱庭療法が進化したものだ」と山元氏の書籍の中で評していました。ミニバラ盆景にもハマるとボケだって進行が停まってしまうことでしょう♪たぶん。\nまずは、石付き盆景！　初めからバードルが高い気もしますが、大事なのは「世界を作ること」、テーマを設定して小品盆栽を作ってみましょう。\n石、苗、土に関しては下記の通り。今回石付きを作るということで、大事なのは石。基本的に何でもいいのですが、「景色になる形」の石が理想です。山・海などで拾ってもいいのですが、今回使ってみたのは、新宿サブナードの「アクアフォレスト」。アクアリウムを扱う店で、水槽内に置く石があり、今回はそれを石付けに使います。\n石の種類はいろいろありますが、細工しやすい黄虎石がおすすめです。他にゴツゴツした青龍石、木化石などもあります。景色にも使えそうな石もあり、今回ロケに使えそうな造形材も購入しました。腐朽しにくい樹皮を主原料にして好みな形に作れます。\n材料\n• 苗：今回は石を抱かせるため、根上がりした苗。\n• 土：鉢の植え替え用土の流用（No.58 P6の会員のお勧めブレンド土）土の表面は凸凹で、コケが定着しにくそうなので下地に「造形君」を使用してみた。\n• 鉢：あまり主張せず、脇役に徹してくれる鉢。\n• 石：造型な形の石。海や山に行った時に拾う。寺や神社で石を拾うと怒られる。\n• コケ：今回は東急ハンズで砂苔を購入。\n• 人形：鉄道模型のジオラマ用フィギュア。ガチャでも何かのおまけでも適当なサイズが何でも可。\nアクアフォレストは新宿駅直結の地下街サブナード内にあるアクアリウムショップ。\nワクワクするような水槽やレイアウト素材が並び、フィギュアや石も豊富に揃っています。「つづきはまた今度」", "tags": [], "issue": null, "created_time": "2025-11-05T01:16:00.000Z", "last_edited_time": "2025-11-06T07:19:00.000Z", "source": "notion"}
{"id": "2a22ff4e-8e5f-809e-9f11-c2c839320694", "title": "各地バラ展報告　日本ばら会バラ展", "url": "https://receptive-paste-be4.notion.site/2a22ff4e8e5f809e9f11c2c839320694?source=copy_link", "date": "2023-07-01", "body": "日本ばら会バラ展　\n山崎 智恵\n日本ばら会は、名誉総裁を寬仁親王妃信子殿下、会長を麻生太郎元内閣総理大臣とし、副会長、評議委員会、理事会で組織されています。\n公益目的事業では主に、普及推進事業、国際交流事業、展覧会事業、品種改良・登録事業、情報提供事業や各種講座・資格認定事業の6事業を行い、それ他に苗木幹旋頒布事業や関連用品幹旋頒布事業といった事業も行っています。\n日本ばら会は来年で設立75周年を迎え、長きにわたり普及活動に関わってきました。特に、バラ展覧会においてはオープン参加とすることにより技術の向上に寄与してきました。今年の春の展覧会は世界バラ会議を意識したミニバラ盆栽の展示を行いました。来年の秋は福山で全国大会も行われる予定です。\n2025年世界バラ会議福山大会にはぜひ、ミニバラ盆栽の会員の方もご参加ください。", "tags": [], "issue": null, "created_time": "2025-11-05T00:55:00.000Z", "last_edited_time": "2025-11-07T10:06:00.000Z", "source": "notion"}
{"id": "2a22ff4e-8e5f-80a2-aaae-e55b6d836f42", "title": "私の一鉢（ひとはち）《蓬莱山の滝》", "url": "https://receptive-paste-be4.notion.site/2a22ff4e8e5f80a2aaaee55b6d836f42?source=copy_link", "date": "2023-07-01", "body": "私の一鉢（ひとはち）\n《蓬莱山の滝》\n神蔵 辰男\n白い筋が入った石を滝に見立てて、その背景として「紅雀」と「小雪」を左右に植え、二棟の小屋を据えました。滝から流れる川は白い化粧砂で、岸辺の垣根は竹の枝に彩色して古びた味わいを出し、桃源郷を現してみました。\n使った植物は、ミニバラや苔だけでなく山野草のエダサキキキョウを植えました。初夏に開花するので、今後は花の咲き合わせが楽しみです。\nなお、小屋は跡見会長の奥様からお借りしたものです。跡見会長が生前「盆景を作る人はなかなかいないので、ぜひ作ってくれないか」とおっしゃっていたこともあり、会長の遺志を継いで日本風の風景をミニバラを用いて表現したいとチャレンジをしています。", "tags": [], "issue": null, "created_time": "2025-11-05T07:19:00.000Z", "last_edited_time": "2025-11-07T01:21:00.000Z", "source": "notion"}
{"id": "2a12ff4e-8e5f-8018-8146-ffdceda9d6d7", "title": "初夏の挿し木", "url": "https://receptive-paste-be4.notion.site/2a12ff4e8e5f80188146ffdceda9d6d7?source=copy_link", "date": "2023-06-05", "body": "初夏の挿し木\n大和田 宏次\n一番花が咲き終わって５～６日すると枝が充実します。その枝を使用して挿し木をしてみましょう。\n用土は、赤玉小粒土と鹿沼土を等量混ぜます。２号ポリポットに挿します。\n① 用土をポリポットに入れ、潅水して湿らせておきます。そこに割り箸などで４〜５cmの長さの穴を斜めにあけます。\n② まず、株全体にしっかりと薬剤散布をします。葉の裏まで薬液が滴るほどにかけます。\n③ 芽のついた枝を10cmほどに切り下部をカッターで斜めに切って挿し穂として、30分ほど水に浸します。挿し穂についた葉は半分ほどに切ることで葉から蒸散しすぎないようにします。\n④ 挿し穂の下部にルートンやメネデールなどの発根促進剤を付け、斜めにあけた穴に差し込みます。（ハイフレッシュも同様に使えます）\n⑤ 挿し木後、丁寧に潅水し、挿し穂と土を密着させます。\n⑥ 明るい日陰に置き、動かさずに、朝晩水をやって土が乾かないようにします。\n日向に出すのは２か月後から徐々に始め、３〜４時間くらい陽が当たるようにします。\n⑦ 施肥：２か月間はやりません。２か月たったら通常より薄めた液肥をやり始めます。\n⑧ 薬剤散布：１か月はやりませんが、その後は１か月に１回を目安に散布します。\n⑨ 植え替え：12月末までに植え替えせず最初に挿した鉢で育てます。\n写真説明\n挿し穂の準備と挿し木後の写真。実枝では素焼き鉢に十数本挿し木をしている。", "tags": [], "issue": null, "created_time": "2025-11-04T07:54:00.000Z", "last_edited_time": "2025-11-05T11:55:00.000Z", "source": "notion"}
{"id": "2a12ff4e-8e5f-803e-b2e3-ec2f215bbad9", "title": "6月の定例会報告「花後の手入れ」", "url": "https://receptive-paste-be4.notion.site/6-2a12ff4e8e5f803eb2e3ec2f215bbad9?source=copy_link", "date": "2023-06-05", "body": "6月の定例会報告\n「花後の手入れ」　佐條 吉男\n花が咲き終われば次の枝葉を多く出させ、良い花を咲かせるためには花後の手入れが必要となる。\n◆花柄切り\n花が終わった後の花柄は原則として5枚葉1枚を付けて切り取る。咲き終わった花を残すのは美観もよくないうえ、株全体の成長させる養分を花に取られてしまい、株の成長が損なわれるため。\n◆整枝\n古枝、弱い枝、交差した枝を切り取り、株全体をすっきりさせる。これにより株全体の陽当たりや風通しが良くなり、病害虫の発生を抑えることにつながる。\nなお、今年接木した新苗については、原則として蕾の摘み取りを継続し、秋までの間、できるだけ花を咲かせないことが望ましい。これにより養分を株の成長の向かわせることができる。なお、どうしても花を見たい場合には摘蕾する数を絞るのも良い。\n◆水やり\nミニバラ盆栽の場合、鉢の中の土量が少ないため、大きい鉢に比べて乾きやすいので、この時期は毎朝水やりを行う。気温が30℃を超える日は朝夕2回の潅水を行う。4月から11月までの長期にわたり、気温により水やりの回数を数いて管理をする必要も多い。6月から8月にかけて通常の水やりとは別に、ハダニ対策として、葉裏にも強く水をかけてバラを洗い流すシリンジが有効なので、ハダニが目立つ場合は試してみて下さい。\n◆施肥\n◎鉢にグリーンキングなどの置き肥を与える。苔を張っている場合には鉢の縁または四角の場合には鉢の四隅に埋める。量は4号鉢には小さい1杯程度を置き、これより大きい鉢にはサイズに応じて適量与える。\n◎液肥で与える場合には、トップドレッシング（500倍に希釈）を7日から10日に1回程度与える。\n◆薬剤散布\n◎病害虫対策として、10日に1回位薬剤を散布する。\n◎使用薬剤の例としては、殺菌剤ベンレート水和剤2000倍、殺虫剤ベニカR乳剤100倍、バロックフロアブル2000倍等を混合して散布する（詳しくは会報62号P6を参照）。\n◎消毒後に一部の鉢にハダニの発生が見られた場合には、スプレー式の市販の薬剤（ベニカXファインスプレー等）を使用している。\n◆シュートの処理\n健全に育っている株の場合、この時期株元から強く勢いのある枝、シュートが伸びてくることがある。\n私の場合、シュートは蕾が小さいうちにピンチ（指で折り取る）を行っている。なお、人によってはシュートをピンチせずに、枝を折り曲げて生かす方法を採る人もいる。ただし、品種によっては伸びの勢いが激しいため、樹形が変わってしまうリスクはあり得る。\n◆台芽の処理\n台木であるノイバラの勢いが強い場合、芽接をした位置よりも下の節所からノイバラの芽（台芽）が勢いよく伸びてくることがある。そのままにしておくと本来の品種が台木であるノイバラの樹勢に負けてしまうことがある。台芽は見つけ次第、付け根から切り取ることが必要となる。成長点を残すと再び同じ箇所からノイバラが伸びてくるので注意する。\n◆苔\n私の場合、苔は盆栽の株に張ったままにしておくが、苔の中に生える雑草は随時取り除く。苔を張ることにより水持ちが良いこと、鉢に水やりをする際に土が流れ落ちるのを抑えてくれる効果があるため。\n【写真説明】\n• 花柄切りと剪定整枝後の写真。品種名はハッピー・パラソル。芽の位置にこだわらず株の姿に留意し形よく刈り込んでいる。\n• シュートをピンチした例。品種名はベビーマスカレード（2022年5月）。\n• シュートをピンチせず折り曲げた例。同じくベビーマスカレード（2023年5月）。", "tags": [], "issue": null, "created_time": "2025-11-04T07:36:00.000Z", "last_edited_time": "2025-11-05T11:54:00.000Z", "source": "notion"}
{"id": "2a12ff4e-8e5f-801e-90ef-d53a753f8988", "title": "≪ミニバラ鉢植え・盆栽部門≫ 受賞者インタビュー", "url": "https://receptive-paste-be4.notion.site/2a12ff4e8e5f801e90efd53a753f8988?source=copy_link", "date": "2023-05-09", "body": "≪ミニバラ鉢植え・盆栽部門≫ 受賞者インタビュー\n今回の「春展」でこのミニバラ盆栽・ミニバラ鉢植え部門での一位は「高尾台」を出品した大塚煕さんです。ミニバラ盆栽愛好会発足時からの大ベテランであり、長年出品を続けられています。受賞の感想を伺いました。「大変うれしい。このところ花つきが悪くなっていたけれど、今年はよく咲いた。」と語られていました。\n作品を選んだポイントは「陽射しと花の咲き具合が良かった」からだそうです。\n育てる際に留意した点を伺うと、「高尾台はうどん粉病が出やすい。春先に発病しやすいので、風通しの良い所に置き、発生する前に予防として消毒する事を心がけました。」と答えられました。\n受賞の商品は苗木でしたので、「次の展示会に出すつもりで大事に育てます」と、笑顔でお話しくださいました。大塚さんの盆栽はいつも遊び心にあふれ、今回はリスやクルミをワンポイントをするなど、大変楽しませていただきました。これからもどんな大塚ワールドに出会えるかと、ワクワク致します。改めまして、おめでとうございます。\n（写真：ミニバラ鉢植え・盆栽部門受賞作品「高尾台」）", "tags": ["コンテスト結果", "コンテスト"], "issue": null, "created_time": "2025-11-04T10:23:00.000Z", "last_edited_time": "2025-11-07T10:06:00.000Z", "source": "notion"}
{"id": "2a12ff4e-8e5f-80ce-a8cd-f422547a8511", "title": "春のバラ展 ミニバラ盆栽ギャラリー", "url": "https://receptive-paste-be4.notion.site/2a12ff4e8e5f80cea8cdf422547a8511?source=copy_link", "date": "2023-05-09", "body": "春のバラ展 ミニバラ盆栽ギャラリー\n春のミニバラ盆栽展は、2023年5月9日（火）から5月14日（日）までの6日間神代植物公園の屋外展示場にて開催されました。\n展示会には大和田会長、小島孝雄氏を含む会員24名から合計204点のミニバラ盆栽、盆景、寄せ植えが展示されました。今年は展示会前の4月に気温が高かったため、例年よりばらの開花が早く展示会前に花が終わってしまった、との声も聞かれました。\nそれでも展示場には、個性的なミニバラ盆栽の作りの数々、新作の風景、孔雀の形をしたトピアリー、入口近くにはウィーピングスタンダードが展示され、多くの来園者から熱い視線が注がれていました。\nまた、展示期間中に5名の方が新たに入会していただき、有難く今後会への参加が期待されます。展示会に出品下さった会員の方々、お忙しい中、展示期間中快く当番を引き受けて下さった会員の皆様には心よりお礼申し上げます。本号に展示作品の一部を掲載していますので、ご覧下さい。", "tags": [], "issue": null, "created_time": "2025-11-04T10:17:00.000Z", "last_edited_time": "2025-11-06T05:50:00.000Z", "source": "notion"}
{"id": "2a22ff4e-8e5f-805a-8242-e2f411c35ddf", "title": "≪ミニバラ一輪部門≫ 受賞者インタビュー", "url": "https://receptive-paste-be4.notion.site/2a22ff4e8e5f805a8242e2f411c35ddf?source=copy_link", "date": "2023-05-09", "body": "≪ミニバラ一輪部門≫ 受賞者インタビュー\nバラ展最終日に行われた「ミニバラ一輪コンテスト」で受賞したのは、川村則子さんの“ミニボレロ”です。展示作品から一枝切り、「あまり見られない品種を是非知って頂きたい」と出品したのが始まりです。\nこの作品を選んだポイントは？：「ピンク色が透き通るような優しい色合いで美しいから、皆さんに見ていただきたくて持ってきました。\n育てる際に留意した点は？：「昨年秋に挿し木した苗を育てて、今春初めて咲きました。ステムは細いが花がたくさん咲いても花首が下がらない優秀な娘です。器が小さいので、水を切らさないように水遣りには気をつけてきました。\n◆賞品の感想は？：「トップドレッシングを頂きました。定期的に使っているのでうれしいです。葉にも噴霧するので使いやすいと思います。」\n（写真：ミニバラ一輪部門受賞作品「ミニボレロ」）", "tags": ["コンテスト結果", "コンテスト"], "issue": null, "created_time": "2025-11-05T11:35:00.000Z", "last_edited_time": "2025-11-07T10:06:00.000Z", "source": "notion"}
{"id": "2a22ff4e-8e5f-806c-946e-f40d410f4e0f", "title": "各地バラ展報告　京成バラ会 春のバラ展", "url": "https://receptive-paste-be4.notion.site/2a22ff4e8e5f806c946ef40d410f4e0f?source=copy_link", "date": "2023-05-06", "body": "京成バラ会 春のバラ展\n石原 操\n5月6日（土）・7日（日）の両日、私が加入している「京成バラ会」が京成バラ園のローズルームで「春のバラ展」（コンテスト）を開催しました。\n今回のバラ展からは従来のコンテスト種目“大輪ー花”、“ガーデンローズ1枝”などに加え、“ミニバラ盆栽仕立て”や“ミニバラ寄せ植え”といったミニバラを用いた種目を追加しました。\n会では、小川宏会長の自宅（船橋市）やバラの圃場（茨城県稲敷市）での接ぎ木やバラを使った寄せ植え講習会、春秋、年2回の「バラ展」、会員宅に出向いての剪定講習会などを行っています。\n11月4日（土）、5日（日）には「秋のバラ展」を予定しております", "tags": ["ばら会"], "issue": null, "created_time": "2025-11-05T00:31:00.000Z", "last_edited_time": "2025-11-07T10:07:00.000Z", "source": "notion"}
{"id": "2a22ff4e-8e5f-80cc-8162-e897ebbf0187", "title": "2022年度総会報告", "url": "https://receptive-paste-be4.notion.site/2022-2a22ff4e8e5f80cc8162e897ebbf0187?source=copy_link", "date": "2023-04-02", "body": "2022年度総会報告\n4月2日（日）1時半から神代植物公園大集会室にて第16回総会を開催しました。\n20名の会員が参加し予定の審議及び報告事項は参加者の承認を得ました。\n2022年度収支報告書および2023年度収支予算案を以下の通り報告いたします。\n理事の任期満了に伴い、（会長、副会長を含む）理事の改選・選任が行われ以下の方々が選任されました。\n（任期2023年4月〜2025年3月末の2年間）\n大和田宏次（会長）、奈尾知章（副会長）、\n青木光子、大塚熙、岡田裕子、白根加代子、\n小川宏、梶木茂、北川洋子、木村まゆみ、\n小泉早秋、小久保作治、小島孝雄、\n佐條吉男、長澤洋一、古川紀子、山﨑智恵、\n大村敦郎、淵田茂、島村香奈子（順不同・敬称略）\n川村則子、川鍋志津枝両氏は退任し、島村加奈子氏が新たに選任された。\n総会の後、ミニバラの新苗の販売とミニバラと草花を使った苔玉の寄せ植えの実演（小川理事）が行われました。\n当日、熊本の福島康宏会員のご厚意で勧見前会長夫人に送られたデコポンが参加者全員に配られ賞味させていただきました。\n御礼申し上げます。（奈尾）", "tags": ["収支報告", "予算"], "issue": null, "created_time": "2025-11-05T06:06:00.000Z", "last_edited_time": "2025-11-05T11:55:00.000Z", "source": "notion"}
{"id": "2a02ff4e-8e5f-8063-98ee-f219239d7849", "title": "会長の挨拶", "url": "https://receptive-paste-be4.notion.site/2a02ff4e8e5f806398eef219239d7849?source=copy_link", "date": "2023-04-01", "body": "会長の挨拶\n大和田 宏次\n政府は、新型コロナウイルスの感染症法上の位置づけを、５月の連休明けから「５」類に引き下げると決めました。５類になると季節性インフルエンザなどと同じ扱いになります。新型コロナの感染力は季節性インフルエンザより、はるかに高く後遺症の重さや死亡数の多さも際立っています。2022年度も季節を問わず３度も感染拡大の大波を記録しています。会の運営も、各種行事がコロナで支障が出ないことを、そして、日常生活に注意し会員相互の交流が更に深まることを願っています。", "tags": [], "issue": null, "created_time": "2025-11-03T11:43:00.000Z", "last_edited_time": "2025-11-07T11:41:00.000Z", "source": "notion"}
{"id": "2a12ff4e-8e5f-8080-aa59-ef0d930aae7a", "title": "ミニバラ盆栽 お悩み相談室 Q&A", "url": "https://receptive-paste-be4.notion.site/Q-A-2a12ff4e8e5f8080aa59ef0d930aae7a?source=copy_link", "date": "2023-04-01", "body": "ミニバラ盆栽 お悩み相談室 Q&A\n会員にはこの道の達人が大勢います。\n日々ミニバラ盆栽の世話をする中で浮かんだ疑問を聞いてみましょう！\nQ\n気に入ったミニバラを挿し木や接木などで増やしミニバラ盆栽に仕立てて楽しみたいと思います。自由に増（自家増殖）しても良いのでしょうか？\nA\nバラの新品種を開発した人や会社（育成者）が農水省に申請し品種登録が認められるとその品種に育成者権（作出や作家などの著作権のようなもの）が発生し、バラ栽培愛好家などは育成権者の許諾を得て育成者権料（ライセンス契約によるロイヤリティーの支払い）を払わなければ増殖・販売することが出来ません。つまり開発者以外の人が登録品種を繁殖して（商売として）利用するには育成者権による許諾が必要になります。バラのような木本性植物の場合、種苗法によりこの育成者権は登録年月日から最長で30年にわたり保護されます。（＊平成17年6月17日以降登録された場合。これ以前に登録された場合は時期により18年または25年になります。）\nこの登録品種については、その保護期間中に育成権者の許諾なく無断で増殖し販売すると種苗法違反となり、栽培の差し止めや損害賠償請求といった措置請求ができるほか悪質な場合は刑事罰の対象になります。個人なら10年以下の懲役か1000万円以下の罰金、法人なら3億円以下の罰金が科されます。登録申請中の品種については仮の育成者権が認められ保護されます。但し在来品種を新たに品種登録することは出来ません。\n他方、登録品種に対して一般品種と呼ばれる品種群があり、①品種登録されていない品種（在来品種）②品種登録期間が満了となった品種（登録外品種）③年間登録料未納等により登録が失効消滅した品種など、これらの一般品種については趣味でも商売としても自由に接木や挿し木で増やして知り合いに譲渡または販売することが出来ます。登録品種でも登録失効後は一般品種となり誰もが自由に利用できます。また、登録品種であっても譲渡や販売を行わない自家消費目的の趣味の利用であれば個人での増殖は認められます。\n農水省へのバラの登録申請は、手続きの手間と費用を考えるとハードルが高く、申請品種にかかる収入が見込めるブランドローズでもない限り、申請は難しいでしょう。出願から登録までバラの場合3年かかります。市場規模からミニバラの登録品種は少なく大部分は一般品種と考えられます。申請の実態を見ると一部のブランドローズを除き、登録後数年で登録を失効消滅させているケースが目立ちます。新品種競争がそれだけ厳しいためと思われます。\n・品種登録の出願料　1品種　14,000円\n・手数料　栽培試験（3年）279,000円　・現地調査　45,000円×回数\n・年間登録料　1〜9年目　毎年4,500円　10〜30年目　毎年30,000円\n・ほかに出願代行の弁理士手数料\n登録品種を販売する場合、種苗会社のカタログや鉢ラベルに登録品種、登録品種番号、品種登録申請中、PVP（Plant Variety Protection 植物品種保護）等を表記することが義務づけられています。ホームセンターで販売されているミニバラ（鉢）にはこの表示が見られるものがあり一般品種と区別できるようになっています。農水省のホームページにある品種登録データ検索で検索することも出来ます。\nなお、品種登録されているかわからないバラの切花品種を（切り花で）購入し挿し木や芽接ぎで増やした苗や、品種登録されているバラの種を人にあげたり販売するのは厳密にいえばやめた方が良いといえます。\n農水省の品種登録に加え、バラの品種名を特許庁に出願し商標権を取得（登録）することも出来ます。これによりその品種名の使用が10年間にわたり（更新も可能）独占的に認められ保護されます。\n余談ですが、米国では植物特許の保護期間は20年で、植物特許の登録第一号（1931年）は、つるバラのニュードーン（New Dawn）でした。米国ではミニバラの品種登録をポールセン、コルデスなどが活発に行っています。（文責　奈尾）", "tags": ["増殖"], "issue": null, "created_time": "2025-11-04T02:09:00.000Z", "last_edited_time": "2025-11-07T11:54:00.000Z", "source": "notion"}
{"id": "2a12ff4e-8e5f-80b1-912f-f21d3c894e0e", "title": "1月の定例会報告", "url": "https://receptive-paste-be4.notion.site/1-2a12ff4e8e5f80b1912ff21d3c894e0e?source=copy_link", "date": "2023-04-01", "body": "1月の定例会報告\n白根　加代子\n新春第1回の例会は21名の会員が参加し、「種から育てる」をテーマに学習した。大和田会長からは、「本日は奈尾さんによる『種から育てる』がテーマです。バラの栽培は1月がスタートなので、種から播いて自分だけのバラを作って欲しいと思います。また、2025年5月には、福山で『世界バラ会議』があり、そこにミニバラ盆栽のスペースも用意されているます。まだ3年ありますから、皆さん是非今から準備をして、ミニバラを作って新しいミニバラ盆栽を披露しましょう。」というお話がありました。育種家でもある小川博会員の参加もあり、多様な視点からの助言もあり充実した例会であった。（白根）", "tags": [], "issue": null, "created_time": "2025-11-04T01:22:00.000Z", "last_edited_time": "2025-11-06T05:55:00.000Z", "source": "notion"}
{"id": "2a12ff4e-8e5f-80b6-96d8-e085ce478f84", "title": "私の一鉢（ひとはち）《ピンクレディー》", "url": "https://receptive-paste-be4.notion.site/2a12ff4e8e5f80b696d8e085ce478f84?source=copy_link", "date": "2023-04-01", "body": "私の一鉢（ひとはち）\n《ピンクレディー》\n西垣 幸子\nこの花は四季咲きで、友人からいただいた接ぎ木苗を育てて２年目の株です。\n１年目は接ぎ木苗を根上がりになるよう４号スリット鉢に植えました。年末に、別の鉢に植え替える際、株全体が斜めに流れるような状態に仕立てています。しっかりと、幾重もの足が踊りを踊っている様な根上がりの台木の上で、今春も沢山の花をつけてくれると思います。\n華やかに少々青色の入った感じの独特の美しいピンク色の花は八重咲きで、雨や病気にも強く美しさを保ち、秋も遅くまで咲き続け、元気をいただく一鉢です。\nご縁があって手にした一鉢には、友人とのたくさんの思い出が詰まっています。これからも、このご縁と共に大切に育てて行きたい一鉢です。", "tags": ["品種", "寄稿"], "issue": null, "created_time": "2025-11-04T06:03:00.000Z", "last_edited_time": "2025-11-07T01:56:00.000Z", "source": "notion"}
{"id": "2a12ff4e-8e5f-80f0-94bb-cd39f071dbbe", "title": "ミニバラ品種シリーズ　ゴールデン・サム", "url": "https://receptive-paste-be4.notion.site/2a12ff4e8e5f80f094bbcd39f071dbbe?source=copy_link", "date": "2023-04-01", "body": "ゴールデン・サム\nGolden Thumb\n作出者　浅見 均　作出年　1986年　日本\n濃黄、八重咲き、半剣弁、花径2cm、繰り返し咲き\nミニバラ盆栽で見る黄色系の小輪にはサンミスト、ゴールドコイン、ミニライツなどがあるがいずれも淡い黄色で、ここまで濃い鮮やかな黄色のミニバラは貴重である。\n2〜3輪の房咲きで株姿がまとまり、色が退色もしないので小品盆栽に向いている。どなたがミニバラ盆栽に仕立てるようになったのか、その経緯は不明だが最近よく展示会で見られるようになった。\n名前の由来や英文表記は不明である。Golden Samかもしれない。Golden Thumbには「ドル箱、金の成る木」の意味がありこれも考えられる。あるいはGolden Sun（黄金の太陽）だったものが伝言ゲームのようにSun→Samになったのかもしれない。そういえば、ソレイユ・ドール（フランス語でSoleil D'Or＝黄金の太陽＝）が現代の黄色系のバラの祖であることも関係があるかもしれないと想像は膨らみます。浅見氏は赤の切り花用の名花「ローラ・ローズ」の作出者として広く知られています。", "tags": [], "issue": null, "created_time": "2025-11-04T05:49:00.000Z", "last_edited_time": "2025-11-07T11:48:00.000Z", "source": "notion"}
{"id": "2a12ff4e-8e5f-80fa-8916-c7df207317b2", "title": "種から育てる（播種 12月〜1月の作業）", "url": "https://receptive-paste-be4.notion.site/12-1-2a12ff4e8e5f80fa8916c7df207317b2?source=copy_link", "date": "2023-04-01", "body": "種から育てる（播種 12月〜1月の作業）\n奈尾 知章\n挿し木や接木は親木と同じ形質（クローン）の株になるのに対して、種子で繁殖する場合は、親木とは違った新品種のミニバラを作出することが出来ます。オンリーワンのミニバラの作出にチャレンジしてみてはどうでしょうか？あくまで個人のやり方です。他にも良いというやり方があるかもしれません。参考にして下さい。\n・ミニバラ盆栽用のミニバラは花径が小さく人工による花粉の交配は難しいので、自然交配にまかせます。春の一番花で結実した実を使います。したがって春の開花後の花柄つみはしません。また再び結実しても秋までは乾燥して茶色くなったような実は使えません。\n・11月〜12月頃に赤やオレンジに色づいた実を採取し、実を割って種を取り出し、種の周りの果肉などの付着質を紙布や茶漉し器を使って良く取り除きます。残っていると発芽の時に白カビ等が生えて邪魔をします。その後、湿らせたキッチンペーパーに包み、ジップロックなどのポリ袋に入れて冷蔵庫野菜室で1か月以上保存します。湿潤にして低温（5〜8℃）で50日間置くことで発芽のスイッチが入ります。（種を取り出さずそのまま保存すると冷蔵庫から取り出す頃には果肉が崩れて種の取り出しに苦労します）ポリ袋には採取した親木（母木＝種子親）の品種名を書いておきます。\n・冷蔵庫から1月上旬または1月に取り出し、水に浮かべ沈んだものだけを播きます。育種トレー（セル・トレー）、受け皿、用土（無肥料の芝の目土）を準備し、トレー用度をしっかり潅水した後、タネを５ミリ程の深さに播き、薄く土をかけ、ビニールシートで覆って室内（できれば日の当たる場所）で管理すると3〜6週間くらいで発芽します。\n＊霜の心配や温度管理が難しければ屋外での管理はおすすめしません。\n＊目の細かいジョウロであれば受け皿から底面給水しなくても水やりは可能です。\n・発芽率は品種によって0〜40％の幅がありますが、全品種平均すると30％ぐらいになります。発芽率を考慮し1セル当たり5粒の種をピンセットを使って播きます。この時、品種名（種子親）の名札をトレーに挿しておくと後のデータ管理に使えます。\n・ビニールシートは発芽し始めたら白カビが種のまわりに発生しないように早めに取り除きます。種を播いた後に一度、ベンレートを希釈して用土にまいておくとドンコ病などの糸状菌の発生を抑えます。\n・種自身の栄養は発芽して双葉を出すまでしか持たないといわれています。本葉が出たら薄めの液肥を2週間に1回のペースで水やりします。\n・霜の降る心配のない4月上旬になったら屋外に出し、水やりや液肥はジョウロで行います。5月から6月中旬にかけて初めての花（virgin flower）が咲きます。花型、花色、花弁数を観察して好みの苗を第1次選抜します。（花の咲かない苗はミニのツルバラですのでそのまま育てて翌年花を確認しても良いでしょう）\n・選抜した苗は根を切らないように注意して3号鉢に植替え、屋外で肥培管理します。翌年（2年目）の花を確認し、第2次（最終）選抜をします。翌々年（3年目）1月に野バラの台木に接木することで新品種のミニバラ盆栽が誕生です。\n・例会当日の参加者から頂いた発言を次の通り追加いたします。ご参考にして下さい。\n　・できれば、四季咲きで実付きの良いバラを親にして種子を取ると良い。\n　・バラの実が熟しグジュグジュになる前に、ハサミなどで果肉を切り開いて取り出すと取り出しやすい。取り出した種は中性洗剤でしっかり洗うと良い。\n　・種子を播くリミットは1月15日〜20日くらいまでです。それ以上遅くなると冷蔵庫内で発芽してしまう。\n　・白カビ抑制のために種子をベンレート水和剤の3,000倍希釈液につけ乾燥させてから用土に埋めると効率的である。トレーに土を入れる時、あらかじめ出来上がりより浅く土を入れ、種を播いた後、その上に5mmの土をかぶせても良い。\n　・日の当たる室内にトレーを置き、保湿のためトレーごとビニールを被せておく。時々空気を入れ替え、芽が出始めたらビニールは外す。\n　・本葉は弱いので、病気を出したくない場合は、風通しの良い所に置き、3日に1回は消毒したほうが確実である。", "tags": [], "issue": null, "created_time": "2025-11-04T01:30:00.000Z", "last_edited_time": "2025-11-06T05:54:00.000Z", "source": "notion"}
{"id": "2a32ff4e-8e5f-80e4-9864-f6560238a9c3", "title": "ミニバラ盆栽見学記", "url": "https://receptive-paste-be4.notion.site/2a32ff4e8e5f80e49864f6560238a9c3?source=copy_link", "date": "2023-02-18", "body": "国風盆栽展\n2月18日（土）、上野の東京都美術館にて第97回国風盆栽展を見学しました。五葉松、赤松、黒松、真柏、皐月、もみじ等、140点の作品が出品され、20歳代の方から外人さんまで、幅広い層の見学者ででぎわっていました。\n各作品は松、真柏、もみじなどの主木だけでなく、鉢を置く卓（しょく）、季節を現す小品盆栽の「添え」を置く席飾りの形で展示され、鉢や卓、添え物との調和など総合的に審査されているとのことでした。\n一緒に回った小川氏が、「添え物に使われている草物の盆栽や、小品盆栽の棚飾りなどが寄せ植えや苔玉のひんとになる。アイデアのほうこであすよ」と話してくださる等、一同充実した時間を過ごしました。", "tags": [], "issue": null, "created_time": "2025-11-06T07:13:00.000Z", "last_edited_time": "2025-11-07T10:05:00.000Z", "source": "notion"}
{"id": "2a12ff4e-8e5f-8073-9ce0-c0d4c4ae801e", "title": "2月の定例会報告", "url": "https://receptive-paste-be4.notion.site/2-2a12ff4e8e5f80739ce0c0d4c4ae801e?source=copy_link", "date": "2023-02-05", "body": "大和田　宏次\n春の剪定は、2月中旬から3月初旬の芽が膨らみ始める頃が良いでしょう。作業のポイントは、①正面を確認し、②樹形をイメージして、③剪定を始めます。最初に盆栽の正面、裏、真上から見て、風通しや日照が良くなるように、赤い芽のすぐ上で切り詰めます。\n先の方の細い枝でなく、下の方の良い芽で剪定すると、樹高を抑えた締まった盆栽になります。バラは絶えず新陳代謝を繰り返す植物です。したがって、老化した枝や幹を切らないで大切にしておくと、盆栽全体の老化が進み、花の付きが悪くなります。\n姫乙女、小雪、シンデレラ等、細かい枝が密集し、芽の確認がしにくい品種は、だ円形に刈り込んでから、枯れ枝や交差した枝を取り除いて下さい。ペラルディ・アルキャナーダ、シルクレッド、エルフィングロー、グリーンアイス等一枝ごとに芽が確認できるタイプは、開花の姿を想像しながら剪定します。（大和田）", "tags": ["剪定"], "issue": null, "created_time": "2025-11-04T01:44:00.000Z", "last_edited_time": "2025-11-06T06:18:00.000Z", "source": "notion"}
{"id": "2a12ff4e-8e5f-8083-8753-f173ad8c16e1", "title": "ミニバラ盆栽の接ぎ木講習会を終えて", "url": "https://receptive-paste-be4.notion.site/2a12ff4e8e5f80838753f173ad8c16e1?source=copy_link", "date": "2023-02-05", "body": "ミニバラ盆栽の接ぎ木講習会を終えて\n小川 宏\n今年もコロナの終息は見えませんが、神代植物園の事務所２階の会議室を使用し講習会を行うことができました。ミニバラの接ぎ木は穂木も小さく特殊でやりにくい面が多いのですが、例年通りの講習内容の他、５月の展示会を見据えて次の二点を重点としました。\n１．３点接木と３本寄せ\n３点接ぎは１本の台木に３か所接木をするものですが、天の一ヶ所は普通の接ぎ木、下の２ヶ所は腹芽接ぎです。３ヶ所の接ぐ位置とその下の根の長さ、ボリュームを考え、５月の展示会を想像して接ぐ位置、植え付ける高さを決めましょう【イラスト１】。\n３本寄せは台木３本に同じ品種を接ぎ上中下と段差をつけて接ぎ木テープを巻きつけて固定し、少し大ぶりの鉢に植えます。台木は同じ大きさのものを使います。根も広がりすぎないようにアルミ線などで束ねた状態で、一番下の台木の芽が土の上に出るように植えます。意外と早く、貫禄のある株になります【イラスト２】。\n植え付ける土は、赤玉小粒９：腐葉土１に緩効性肥料のマグアンプKを混ぜます。\n２．台木の個性を生かす\n皆様、用意された台木の中から、自分の好きな台木を選び、会場で接ぎ木講習をされますが、残された台木の中に二股のものや途中からくの字に曲がった台木があります。ところが、二股のものは二カ所接ぎ、くの字のものは懸崖など変わって面白い株になります【イラスト３、イラスト４】。\n３．接ぎ木後の管理\n出席者の皆様は都内在住の方が多く、夜間に低温になられる地方の方はいませんでした。ですから、出席者の皆様の地域に関しては、接ぎ木苗を鉢に植え付けた後は、ビニール袋やポット等で株を覆う必要はありません。\n・無加温で日光の入る室内\n・南向きの軒下\n等に置き、ゆっくり発芽を待った方が安全です。水遣りは表面の土が乾いたらたっぷりやります。", "tags": [], "issue": null, "created_time": "2025-11-04T02:02:00.000Z", "last_edited_time": "2025-11-06T06:16:00.000Z", "source": "notion"}
{"id": "2a12ff4e-8e5f-8085-b784-cba04ffeadf2", "title": "12月の定例会報告", "url": "https://receptive-paste-be4.notion.site/12-2a12ff4e8e5f8085b784cba04ffeadf2?source=copy_link", "date": "2022-12-05", "body": "12月の定例会報告\n白根　加代子\n12月5日（日）、跡見前会長宅に21名の会員が集まり、「鉢替え・植え替え」について、大和田会長による実技指導が行われました。昨年挿しだと見られる“チェリーベル”、今年2月に挿しだ“リトルアーチスト”、そして春秋の武蔵野バラ会展示会の鉢植え部門で1位を受賞した“江戸桜”の株を使ったものです。（白根）", "tags": [], "issue": null, "created_time": "2025-11-04T00:26:00.000Z", "last_edited_time": "2025-11-06T06:13:00.000Z", "source": "notion"}
{"id": "2a12ff4e-8e5f-80f2-a596-e694ea9f7b8e", "title": "鉢の植え替え", "url": "https://receptive-paste-be4.notion.site/2a12ff4e8e5f80f2a596e694ea9f7b8e?source=copy_link", "date": "2022-12-05", "body": "鉢の植え替え\n大和田 宏次\n◆用土：アイリスオーヤマ・ゴールデン粒状培養土…2割（腐葉土でもよい）\n赤玉土…6割（苗の成長目的なら中粒を、盆栽に仕立てる場合は小粒を用いる）\n鹿沼土…1割（空隙があり、水を吸ったり空気を通す効果がある）\nソフトシリカ・ブロックシリミョリオンA、炭\nゴールデン培養土は固いので、粒が壊れず、団粒構造が保たれる。年間を通して通気性が保たれます。ミリオンについては、メーカーは7％入れるとよいと推奨しているが、根に直接あたる部分に敷くだけで、根腐れ防止、ミネラル補給、肥効の調節などの効果がある。\n◆鉢：成長させるには適度に空気が流通する駄温鉢を用い、シュートを何本も出させて2年くらい育てた後に小さめの化粧鉢に植え替えている。大きな鉢に植わっていると幹が細く見え、盆栽としては貧弱に映るため。\n① 予め、株には水をやらないでおく。植え替え前に、良い芽の上で枝を切る。込み合う枝は細い枝を間引く。あまり短く切ると刺激で芽が動き出すので、中途半端な長さにしておく。\n② 幹の部分をワイヤーブラシでこすり樹皮の裏に潜むカイガラムシをこそげ落とす。\n③ 鉢から土ごと抜きとり根についた土を熊手などでほぐして取り除く。伸びた根は1/2〜2/3位に切る。\n④ 鉢底に鉢底網を置き、ブレンドした用土を3cmくらい入れ、ソフトシリカ社のミリオンを一つかみ載せる。\n⑤ その上に株の根を広げながら置き、用土を周りから入れて、株の周囲を棒などで突き固める。鉢の真ん中ではなく、少しずらして植えるとバランスが良い。根は少し浅く植え付けると、空気に触れた部分が太くなる。根が動かぬよう、料理用のクシをを刺しておいても良い。\n⑥ 水遣りの基本は、表面の鹿沼土が白っぽくなったらたっぷりやる。この時期は３日に一編くらい。頻繁に水やり過ぎると根が伸びるのに苦労しないので良い株に育ちにくい。春の成長過程では、少し水やりを控えて我慢をさせるとよい。\n⑦ 肥料：翌年の2月下旬から3月に芽出し肥えとして液肥をやり、その後置肥を与える。\n⑧ 薬剤散布：冬期はマシン油、又は石灰硫黄合剤を1回散布する。", "tags": ["用土", "土の作り方"], "issue": null, "created_time": "2025-11-04T00:51:00.000Z", "last_edited_time": "2025-11-06T05:54:00.000Z", "source": "notion"}
{"id": "2a02ff4e-8e5f-8082-8da9-f80e90c153ce", "title": "11月の定例会報告", "url": "https://receptive-paste-be4.notion.site/11-2a02ff4e8e5f80828da9f80e90c153ce?source=copy_link", "date": "2022-11-06", "body": "11月の定例会報告\n白根　加代子\n11月6日（日）、20名の会員が跡見会長宅に集まりました。大和田会長からは、「秋のバラ展での活動に対して、盆栽の展示に多くのお客様が見入ってくださったこと、苗や手帳などの販売も好調だったことは、皆さんのおかげです。本日は、佐條さんから、花後の手入れについて話してもらいます」というお話がありました。内容については、会報62号に予め記載されていますが、補足・追加を掲載します。（白根）", "tags": [], "issue": null, "created_time": "2025-11-03T11:48:00.000Z", "last_edited_time": "2025-11-06T07:10:00.000Z", "source": "notion"}
{"id": "2a02ff4e-8e5f-80ce-9585-f6c3a6466978", "title": "「花後の手入れ」追加・補足", "url": "https://receptive-paste-be4.notion.site/2a02ff4e8e5f80ce9585f6c3a6466978?source=copy_link", "date": "2022-11-06", "body": "「花後の手入れ」追加・補足\n佐條 吉男\n◆薬剤散布：殺菌剤・殺虫剤・殺ダニ剤それぞれのリストから１つずつ選択してローテーションして使用します。使用する薬剤に乳剤が含まれない場合には、展着剤が必要です。展着剤にはダインやグラミンS（混ぜる際に泡立たない展着剤）を使用しています。乳剤を使う場合は展着剤を混ぜる必要はありません。なお、薬剤の濃度を均一にするために展着剤を希釈する際、直接散布機に入れるのではなく、予め別容器で希釈、攪拌した後に散布機等に入れ攪拌してから使用しています。\n　散布頻度は、通常は10日に1回ですが、冬場の12月から2月頃は、月に1回です。川村氏よりヒュコート（シーブレイト社）や、海藻のヌメリを利用した、肥料にも殺ダニ剤にも使える散布資材なのでお勧めです。\n◆水遣り：この時期は、鉢の重さをみながら２〜３日に１回の頻度で灌水します。\n◆土作りの準備：配合例によるゴールデン培養土は、ホームセンターで購入しています。この培養土ではなく腐葉土を使用する人もいます。ミリオンは余分な肥料分を吸収する作用があるため、ウドン粉病の予防にも有効です。\n・大和田会長より：鹿沼土は酸性だからと使用しないと言われていたが、使ってみると根張りがよいです。", "tags": ["殺虫剤", "害虫"], "issue": null, "created_time": "2025-11-03T11:57:00.000Z", "last_edited_time": "2025-11-05T11:58:00.000Z", "source": "notion"}
{"id": "2572ff4e-8e5f-8092-bd3d-c7b2e1e41487", "title": "楽しいミニバラ盆栽「はじめに」", "url": "https://receptive-paste-be4.notion.site/2572ff4e8e5f8092bd3dc7b2e1e41487?source=copy_link", "date": "2016-03-01", "body": "はじめに\nミニバラ盆栽愛好会\n会長　跡見 昭\n無限の宇宙を旅した宇宙飛行士たちは、数限りない星たちの中で唯一、命がある地球をどんな思いで見たのでしょう。ある女性飛行士は田舎で百姓をしていると聞きます。\n世の中が進めば進むほど、人々は自然を尊ぶものと思います。それだけに、人の我を押し付けないように育てながら、誉を見つめ対話を繰り返し、盆栽の心を学び喜びを共にしたいと願っています。\n毎年開催される西武プリンスドームでの「国際バラとガーデニングショウ」には、広く近隣から多くの方が集い、盆栽コーナーでは、楽しみ合う風景を拝見、お互いに育ててみようの絆が深まり、温もりあるコミュニティーを作ることに繋がっていくことは嬉しい限りです。\nそして、2,000種以上もあるミニバラの特性を活かしながら、色々な樹形を試み、生活を楽しみ、その輪を世界の人々と共に広げてまいりましょう。\nなお、本書は、会員の皆様の熱望に因り、「明るく、より楽しい改訂版を作ろう」のスローガンの基に制作することになりました。\nご協力いただいた会員各位には、心より御礼申し上げます。", "tags": [], "issue": null, "created_time": "2025-08-22T10:08:00.000Z", "last_edited_time": "2025-09-17T10:14:00.000Z", "source": "notion"}
{"id": "2582ff4e-8e5f-8013-818c-cfef8dd43c27", "title": "楽しいミニバラ盆栽「ようこそミニバラ盆栽の世界へ」", "url": "https://receptive-paste-be4.notion.site/2582ff4e8e5f8013818ccfef8dd43c27?source=copy_link", "date": "2016-03-01", "body": "ようこそミニバラ盆栽の世界へ\n（日本へ根づきはじめたミニバラ盆栽）\n大和田　宏次\n本文\n季節を問わず、ベランダでも楽しめるミニバラ盆栽は、最近ブームと人気が上がってきました。ミニバラ盆栽は、日本の伝統的な盆栽とは異なり、針金を巻いて形を作るなど、人為的に形を作ることをせず、ミニバラの各品種の性質を最大限生かして樹形を仕立てます。\nその基本は、シュート管理と剪定の方法にあります。しかもこの樹形も一定の年数で、違った形にして楽しめることも妙味と言えます。また、野バラの古木の枝に接木をして、盆栽を短期間で作ることも魅力の一つです。それは楽しみ方が多様（盆景、ドールガーデンなど）で奥が深く、創意工夫が可能なのは言うまでもありません。各人の感性によって技術を進化（深化）させ、常に原点を忘れず時代感覚に敏感であれば、作品は磨かれ鑑賞価値の高いものが生まれてくるでしょう。\nミニバラ盆栽愛好会は、盆栽が日本の文化として、その価値を世界にアピールする具体的な手段や方法を真剣に考え、国際舞台へも活躍できる力をつけて、新しい時代の盆栽の胎動を願っています。そのためには、会が閉鎖的ではなく、より解放的で、皆さんの意見・要望をしっかり受けとめ、反映される組織作りが大切です。\nバラ盆栽に興味のある方々、家族で楽しめる趣味を持って、充実した人生を送りませんか。さあ、観る盆栽から参加する盆栽へ。年齢は問いません、この機会に是非入会されることを願っています。", "tags": [], "issue": null, "created_time": "2025-08-23T00:18:00.000Z", "last_edited_time": "2025-10-12T11:06:00.000Z", "source": "notion"}
{"id": "2582ff4e-8e5f-803e-81f1-e30cd59893da", "title": "楽しいミニバラ盆栽「人気の品種と選び方」", "url": "https://receptive-paste-be4.notion.site/2582ff4e8e5f803e81f1e30cd59893da?source=copy_link", "date": "2016-03-01", "body": "資料：人気の品種と選び方\n岡田 裕子\n本文\n盆栽仕立てにする場合、理想のバラとはどんな特性を持っている物を言うのでしょうか？\n仕立てる都合上、ステムが短く、花付きが良く、枝が細かく分枝して、間伸びせず、花色が美しいのはもちろんのこと、花の形も可愛くて、特徴があり、花持ちの良いものがあれば言うことはありません。\nしかし実際は一長一短、すぐにパラッと散ってしまったり、葉が大きすぎたり、強いシュートばかり出て形がまとまりやすかったり、美人薄命の例えのように花色がアッという間に退色したり、シベがすぐ黒く汚れた感じになってしまうものなど、難点がいろいろあって理想というバラになかなか辿り着けないのが現実です。\nそこで迷える子羊（？）の皆様の為に会員にアンケートを実施して、実際に育てた人ならではの貴重なご意見をいただきました。一般的に早咲きの一重の花は咲き始めのシベの美しさが新鮮で魅力的ですが、すぐパラパラ散ってしまったり、シベが汚くなって美しさが持続しません。一番の長所が一番の短所でもあるのです。\nつる性のものは一季咲きが多く、春だけ大量に咲きますが秋は淋しく返り咲く程度でシュー卜ばかり出て形がまとまりません。小輪のちょう形のものはベイの変化がない分、花持ちは良いのですが、余りにありふれて色のみに走ってしまい「ハテー、これでもバラですか？」と言われれてそのアイデンティティーすら危うい。\nかと言って、一般の方が思い描くような高芯剣弁あるいは丸弁のバラらしい形のミニ種は花持ちが悪く、多くは直立型で柱（ステム）が長くツンツン上に向かって伸びるので盆栽に仕立てにくいのです。\nある程度横張りでほふく性のあるものの方が形良くまとまり盆栽に向いていると言えます。以下に挙げたものは会員の中での人気品種です。改訂版を出すにあたり皆様の熱いご要望に応えて会員お勧めの盆栽に使えるミニバラの品種と写真を多数増補致しました。\n今回ご紹介する品種少しでも、名人ならば大きい花は大物盆栽に、マイクロミニならミニ盆栽に仕立てることが出来ます。花は小さくても大きな野バラの台木に10ヶ所以上芽接ぎ木をすれば2、3年で大型盆栽が作れます。要は芽接ぎの腕次第というところでしょうか。\nミニバラ盆栽に向いた品種はなかなか量販店などでは入手困難なのて、春の西武プリンスドームの国際バラとガーデニングショーで一部のお花屋さんか、日木バラ会の苗コーナーで入手するのが一般的です。しかし一番確実な方法はミニバラ盆栽愛好会の芽接ぎ講習会に参加され会員から芽をいただくことです。\nその他の入手方法は来月の「ミニバラ盆栽の苗はどうやって入手するのか」をご覧ください。\n色々問題はあるでしょうが今後の品種選びの参考になれば幸いです。", "tags": [], "issue": null, "created_time": "2025-08-23T00:47:00.000Z", "last_edited_time": "2025-10-12T11:06:00.000Z", "source": "notion"}
{"id": "2582ff4e-8e5f-8057-a5dd-d60a63ca1a0a", "title": "楽しいミニバラ盆栽「ミニバラに向いた苔の種類と貼り方」", "url": "https://receptive-paste-be4.notion.site/2582ff4e8e5f8057a5ddd60a63ca1a0a?source=copy_link", "date": "2016-03-01", "body": "資料：ミニバラ盆栽に向いたコケの種類とはり方\n神蔵 辰男\n本文\nミニバラ盆栽の名わき役は、コケではないでしょうか？\nコケは、ミニバラ盆栽の足元から鉢土面を覆い尽くします。従って、コケは大変素晴らしい鑑賞価値を現わす表現の名わき役と言えます。\nさて、コケ植物は、日本全土で1,800種とも言われていますが、ミニバラ盆栽・盆景に使用できるコケは、そんなに多くはありません。学問的には三つに分けられ、苔類（たいるい）、蘚苔類（せんたいるい）、蘚類（せんるい）になりますが、ミニバラ盆栽に使用されるコケは、蘚類のなかの一部に限られます。\nコケの体には根がなく、水分や養分は体の表面から陽の光とともに吸収します。仮根は細い糸のようなもので、コケを付着する役目で、花を咲かせず、胞子で増やします。この胞子を利用してコケを再生します。この方法は蒔ゴケという栽培方法です。詳しくは「4.コケの増やし方、蒔ゴケの方法と管理」で説明します。\n1. 苔の種類\n• コツボゴケ（チョウチンゴケ科）\n林内の半日陰湿ったところで、市街地にも生える。建物の東側で少し朝日が当たる所に生える。茎が横に這う。蒔ゴケ、盆栽・盆景むき。\n• ホソウリゴケ（カサゴケ科）\nコンクリート壁、陽当たりの良い道路端や街路樹の根元、市街地に多く生えている。盆栽・盆景、蒔ゴケにも使用できます。\n• ハマキゴケ（センボンゴケ科）\n陽当たりの良いコンクリート石垣に生え、乾燥にも強く、乾燥すると葉がすぼんだように巻き、湿り気を持つと緑色葉が広がります。盆栽・盆景に使用。\n• ギンゴケ（ハリガネ科）\n陽当たりの良い市街地に最も多く見られ、道路端や駐車場のフェンス横に生えて乾きにも強い。盆栽・盆景むき。\n• ハイゴケ（ハイゴケ科）\n半日陰地。湿った地上や芝生の中にも生える。茎は横に這い、薄いマット状になるため、盆栽に多く使用され、園芸店で売られています。盆栽・盆景、蒔ゴケむき。\n• スナゴケ（ギボウシゴケ科）\n河原や林内の陽当たりの良い砂混じりの土を好み、乾燥したコケに霧吹きで湿り気を加えると面白いように変化します。ミニ盆栽に植え付ける時は、葉茎が1.5cmに直立しているので、隙間に倒れないように、ミジンを薄くまきます。スナゴケを植え付ける用土はミジン5、川砂5の割合で混ぜたものを使用します。盆栽・盆景に使用できます。\n2. コケの採取\nコケの採取は、一歩外に出れば、里ゴケと呼ばれる道端や石垣コンクリートの縁石の上や草地芝生の中で採取できます。道路端の縁石のコケを料理用具を使って剥がし、それを崩さないように苔パックなどに入れて持ち帰り、霧吹きで湿り気を保ち管理します。\n採取用具の説明（時計回り順）\n① 苔パック（持ち帰り用）\n② 苔を剥がす用具\n③ 霧吹き（管理用具）\n④ ハサミ（コケの土壌し、蒔ゴケ用具）\n⑤ ミニ盆栽のコケを剥がす用具\n⑥ 園芸用ピンセット（小さなゴミを取る用具）\nコケを盆栽鉢にはる前に、ハサミでコケの土を薄く落としておきます。\n3. コケのはり方\nできるだけ自然さを心がけはると良いです。ミニバラ盆栽用培養土にミニバラを植え付け、植木鉢の縁から中心に向かって赤玉土小粒をミニバラの根元に向かって少しずつ高くして、その上にミジンを薄く3mm位かけ、霧吹きで湿り気を加え、その後、ミニバラの根元に向かってコケをはります。\nコケとコケの間にミジンをかけ、隙間をなくし蒔ゴケをします。最後に、ジョウロで灌水をします。\n4. コケの増やし方、蒔ゴケの方法と管理\n平鉢に\n① ゴロ石\n② 赤玉土小粒\n③ ミジン\nの順番に入れ、蒔き床を作り、そこにハサミでカットしたコケを蒔きます。ミジンとは赤玉土を篩（ふるい）にかけて中粒小粒と分けたときに出来る一番小さな微粒土です。蒔いたコケが風で飛ばされないようにミジンをかけて、ジョウロで灌水し、直射日光の当たらない明るい半日陰で管理します。コケの緑の芽が出揃うまで、3ヶ月は移動しないようにします。\n蒔きゴケに向いた良く芽が付きやすいコケにはコツボゴケ、ハイゴケ、ホソウリゴケがあります。\n（写真は、5月にミニバラ盆栽に蒔ゴケを（コツボゴケ）、3ヶ月後の8月のコケの状態です。ベランダで育てる場合、夏には朝日の当たる東側に置くか、遮光ネット（50〜60%カットできるネット）をかけて管理します。）\n5. 肥料について\nコケには肥料は不要です。コケの肥料は、水と弱風と夜露です。夏は大変乾くので、霧吹きで湿り気を与えてあげます。\nミニバラ盆栽にコケがはってある場合の肥料は、コケに害のない肥料を施肥しなければなりません。そこで、ミニバラにも、また、コケにも肥料焼けを起こさない肥料を私は使用しています。マルタ小泉商事（有）の粒状肥料グリーンキング、液肥トップドレッシングは、それを満たしてくれます。", "tags": [], "issue": null, "created_time": "2025-08-23T07:54:00.000Z", "last_edited_time": "2025-09-17T11:06:00.000Z", "source": "notion"}
{"id": "2582ff4e-8e5f-807c-8201-c8ea10ae43f2", "title": "楽しいミニバラ盆栽「ミニバラ盆栽の育て方」", "url": "https://receptive-paste-be4.notion.site/2582ff4e8e5f807c8201c8ea10ae43f2?source=copy_link", "date": "2016-03-01", "body": "資料：ミニバラ盆栽の育て方\n大和田 宏次\n本文\nミニバラ盆栽を上手に育て、楽しんでもらうには、季節の手入れの項目を参考にしていただくこと、その前の基礎的な各項目を熟読して理解されれば、より深く栽培のコツがつかめ、楽しみも増してくるでしょう。なによりも、ミニバラ盆栽の歴史はまだ浅く、皆様の創意工夫が必要だと思います。\n春の作業（3月〜5月）\n＜剪定＞\n2月下旬から3月初旬に、老化枝や交叉枝、そして込み入った枝を切ります。次に昨年よく伸びたシュートや強い枝は、その半分に詰めます。同時に開花枝の少なかった古幹なども観賞から切り捨てます。大切なことは、開花期の姿を想像し、心に描きながら剪定をすることです。\n＜水やり＞\n盆栽の置き場所によって異なってきますが、野外の棚で日当たりが良い処にしたら、3日に一度ぐらい、4月以降は乾き具合を見てやってください。又、苔の乾燥状態で水やりするのも一方法です。\n＜肥料＞\n3月中旬までにグリーンキングを、小鉢で8g、中鉢で15g程を施します。液肥のトップドレッシング、ローズフレッシュ各300倍を、芽だし肥えとして与えるのも良いでしょう。昨年12月から今年2月まで接木をして、成功したバラにも肥料を忘れずに。\n＜薬剤散布＞\n春から11月まで、殺菌剤として、トリフミン、ポリオキシン、ダコニール、サプロール、トップジンM等、殺虫剤として、マラソン、オルトラン、スミゾン、アプロチック、オサダン、ダニ太郎等を、ローテーションを組んで計画的に散布して下さい。\n夏の作業（6月〜8月）\n病害虫が発生しやすい時期ですので、薬剤散布を欠かさずに、又、花柄摘みは早めにします。結実させると養分がそちらに取られるために、新梢の成長が妨げられます。鉢の乾きが早いため、水やりを怠らぬよう注意します。そして、夕方の水やりは黒点病の予防しの為にさけてください。暑くなると生理現象で、下葉が黄変し落葉することがありますが、病気ではありませんので気にしないでください。\n＜肥料＞\n花が咲き終わったら、お礼肥え（液体）を施しますが、7月中旬から8月までは、液肥の希釈倍率を上げて、薄めの肥料を施します。\n＜薬剤散布＞\nミラソン乳剤は、スミチオンとマラソンを混合した殺虫剤で、両薬剤の利点を生かし、 更に相乗効果で各種害虫を効果的に、退治しますので使用してみてください。\n※この時期（8月）は、花が咲き終わり、充実している枝がたくさんありますので、野バラの台木の枝に、芽接ぎをして盆栽作りをすると良いでしょう。その方法は台木の枝に葉を4枚ほど残して先を切り捨て、台木の幹に近い枝元に接ぎます。将来の樹形を考えて、3本から4本の枝に接ぎ、3週間隔湿して接いだ芽が黒変していなければ成功です。芽の長さ5mm程残して切断します。10日後には頂芽または接いだ芽が伸びて出します。間ならずとも蕾を付けますが、摘蕾します。\nすると、その枝の元から新芽（通常は最初の枝より太い枝）が成長してきます。その枝にも花を咲かせず摘蕾し、秋までこれを繰り返します。それぞれ接いだ枝の芽も同様に処理しますと、秋には盆栽風になり、花を楽しめます。翌年には更に枝が増え樹形も整ってきます。\n秋の作業（9月〜11月）\n＜剪定＞\n地方によって異なりますが、8月下旬から遅くとも9月5日ぐらいの間に行います。剪定からおよそ45日後に咲くのが基準ですが、ミニバラは全体的に早咲きです。基本的には春バラの剪定と同じですが、ひとまわり浅い剪定をします。樹形を考えながら切り、特に風通しを良くするため、混み合った枝を透くようにします。酷暑に耐え、台風などの試練を乗り越え、ゆっくりと咲く花は色は冴えてそれは素晴らしいものです。翌年度に立派な花を咲かせるためには11月下旬までに落葉させないことが大切です。\n＜肥料＞\nトップドレッシング、ローズフレッシュ各300倍を10日に一回、交互に与えます。花の咲く直前まで施し、開花中は休み、花後に再開して11月まで続けます。そして、12月に入ったら中止します。\n＜薬剤散布＞\nローテーションで、10日間隔で散布し、9月中旬にダニ対策として、オサダン、ダニ太郎、粘着くん等を散布します。\n※花が咲き終わった時点で、生育期間中として今年最後の芽接ぎが可能です。遅くとも11月上旬までに実施し、成功した芽を伸長させないよう、活着した芽の上で切断することはしません。翌年2月下旬に切り捨てると、間ならず勢い良い芽が伸びてきます。この時、液肥を忘れずに施します。\n冬の作業（12月〜2月）\nミニバラ盆栽は、年に一回、この時期に土替えをしないと花つきや生育が悪くなります。鉢土が凍結する前に、12月中に作業を完了させると良いでしょう。\n＜植え替え＞\n盆栽の枝を軽く切り詰め（仮剪定）、次に葉がまだ残っていたら、全て取り除きます。鉢から盆栽を引き抜き、根鉢の土を落とし、長く伸びた根をカットします。3年以上の盆樹は主に全部落し、4年以上の盆樹は1割前後の土を落して、前述した培養土に植え込みます。この時注意すべきは、植樹の枝ぶり等を考え正面を決め、鉢の中心より少しづらして植え込むことです。\n＜薬剤散布＞\n2月までに最低一回、カイガラムシ退治にマシン油、又は、カイガラムシと病菌両方に効能がある石灰硫黄合剤10倍液を噴霧します。\n＜肥料＞\n2月下旬になると、根が活動始めるので、液肥を一回施します。\n＜水やり＞\n寒さが続くと、鉢土が浮き上がるので、注意して手で押さえて安定させます。表土が乾いてきたら冬ぺ午前中に水やりをしてください。", "tags": [], "issue": null, "created_time": "2025-08-23T04:56:00.000Z", "last_edited_time": "2025-09-17T07:08:00.000Z", "source": "notion"}
{"id": "2582ff4e-8e5f-809a-a8f4-f3b1acb8688a", "title": "楽しいミニバラ盆栽「私のとっておきの栽培法」", "url": "https://receptive-paste-be4.notion.site/2582ff4e8e5f809aa8f4f3b1acb8688a?source=copy_link", "date": "2016-03-01", "body": "資料：私のとっておきの栽培法\n小島 孝雄\n花を綺麗に咲かせる\n5月10日頃咲かせるには（ミニ普通咲き種　八女津姫・高尾台等）期間作業内容2月中旬夜間室内へ取り込み／鉢を凍らせない／最低温度5℃以上3月上旬夜間室内へ取り込み／最低温度5℃以上3月中旬葉が2〜3枚3月下旬葉が3〜4枚／つぼみが出始める4月夜間8〜10℃以上確保／下旬に咲き始める5月10日に8分咲き\n• 夜温（最低温度）の管理がポイントです。\n• つぼみが出てから最低温度15℃にすると3週間で花が咲き始めます。\n• 早く咲かせようとして温度を上げすぎると花が少ないところへ誘引します。つぼみが付いてから誘引するのが安全。\n鑑賞座を上から下まで同時に咲かせるには\n• 剪定を2〜3手ずつ少しずつ下段から中段、上段へと行っていく。\n• 下の方が遅れている場合は、水やり後、鉢を斜めにしてつぼみを水平にする。\n花の咲く期間を長くするには\n• つぼみが付いたら半分ぐらいつぼみだけを摘む。\n• 2〜3週間後遅れて次のつぼみが上がってくるので、一度に咲く花の数は少なくなるが長い期間花を楽しむことができる。\n肥料を与える\n苔におおわれた鉢に施肥するには\n• 太めの箸で四隅を押してその穴にグリーンキングを埋め込む。\n液肥を無駄なく散布するには\n• 散水後噴霧器を使い通常の倍の濃度で鉢の縁廻りに噴霧する。\n• （トップドレッシングの場合300倍）\n散水する\n夏外出する時の散水は\n• 2〜3日外出する時の散水は、大きめの鉢受け皿に水苔を入れ、又、鉢の土の上に水苔を敷き、先穴に水をかける（花を摘み取っておくとより長く持ちます）。\n• 4〜5月外出の時はダラを使う。100円ショップで買うと経済的。水苔を使うことにより温度上昇も和らぐ。\n鉢の中の水分を知るには\n• 木の棒を左右2ヶ所に挿しておく。引き抜いて湿具合いを見て、鉢の中の水分の量を知り、散水の目安とする。\n殺虫\nダニの防除には\n• 葉の裏下から、又、細い枝と枝の隙間からムラなく散布できるように、ノズルの先の細いスプレーを買い求め、先端を上に直角になる様に改造する。\n植え替え\n薄い鉢に植えるときは\n• 小鉢であれば散水時に土が鉢からこぼれない様に水苔がこぼれぬまで鉢を野菜収穫ネットで巻く。\n• 大鉢の場合は鉢の上に水苔をのせる。\n面白い盆栽を作る\n根上がり盆栽を作るには\n• 野バラの苗木で竹筒等に植え一年間肥培すると面白い根上がりが出来る。\n• 野バラの苗木を直径3〜5cmのペットボトルに巻きつけ、肥培すると曲のある根上がりが出来る。\n常時台木を確保するには\n• 野バラを1本植えておけばそのシュートでいろいろな事が年間出来る。\n① 前年のシュート枝を2月に切り、ポリラップ等で包み、30cm位掘った土中に埋めておき、3月中旬に盛土上げ、ひも又はアルミ線等で好みに合った苗を作り仮根を出させる。\n    ◦ 地植えの場合は、縄で下へ誘引して芽接ぎを発根部へアプローチする。\n② 6月〜7月に出たシュートは曲げ易いので、支枝や竿で、アルミ線を使い曲げ、同時に根を出したい処に保湿朔離し木苔を巻きビニールで包みます。1か月位で根が出てきます。12月頃芽接ぎ、枝接ぎをします。\n接ぎ木\n活着率を上げるには\n• 室を作って温度の一定化、湿度の一定化をすると格段にアップします。\n防腐剤入りの木材を使用し作る（2×8位の木材が良い）\n• 上蓋は上に遮光ネット（遮光率60％位）\n• 中間にビニール0.1mm\n• 下に不織布2重\n• 3層にすることで温度と湿度の変化が少なくなる。\n• 一畳の室を作ると10号鉢10ヶ入る\n• 掘った土にて木枠を囲む", "tags": [], "issue": null, "created_time": "2025-08-23T07:47:00.000Z", "last_edited_time": "2025-09-17T10:43:00.000Z", "source": "notion"}
{"id": "2582ff4e-8e5f-80e9-9c53-fe2502592fa3", "title": "楽しいミニバラ盆栽「ミニバラ盆栽と盆景の楽しみ」", "url": "https://receptive-paste-be4.notion.site/2582ff4e8e5f80e99c53fe2502592fa3?source=copy_link", "date": "2016-03-01", "body": "資料：ミニバラ盆栽と盆景の楽しみ\n跡見 昭\n本文\n品種も多く、春から秋まで花が咲き、小輪で可愛いミニバラ・・・鉢との調和を考え、ベランダ等で語りながら楽しみましょう。\n2月に芽接ぎをして、もう5月に花が咲き楽しめる「文人仕立て」、赤ちゃんの小指程の野バラを12～15cm程に切り、梅雨挿しをして、冬にはゆっくりと形を変えた頂芽は不思議な空間をつくり、そこに芽を接ぐと、自然が秘めている造形美に心うたれる文人仕立ての楽しみが湧く。そして、それは中国やアラスカの自然美へと夢世界に繋がっていく。\nHT、FL等の花が少なくなった古株を鉢に取り、芽接ぎして年代盆栽を味わう「古株仕立て」。\nミニバラの中の矮性種を主に「美しい故郷の風景」「童話の世界」「旅先の思い出の風景」等を演出し、春夏秋冬の景を楽しむ生きたキャンパスの盆景は表現できないほどの楽しいものです。\n自然が人類に贈られた愛らしいミニバラ、この盆栽文化を、生活を共にしながら、皆で世界に広めましょう。", "tags": [], "issue": null, "created_time": "2025-08-23T00:36:00.000Z", "last_edited_time": "2025-09-17T07:01:00.000Z", "source": "notion"}
{"id": "2582ff4e-8e5f-80f1-86c0-f7e4bd685b00", "title": "楽しいミニバラ盆栽「バラ盆栽の植え替えとその原理」", "url": "https://receptive-paste-be4.notion.site/2582ff4e8e5f80f186c0f7e4bd685b00?source=copy_link", "date": "2016-03-01", "body": "資料：バラ盆栽の植え替えとその原理\n大和田 宏次\n本文\n盆栽の健全な生育を望むためには、定期的に植え替え作業をしなければなりません。特にミニバラ盆栽は必須条件です。\n＜根詰まりについて＞\n鉢に植えられた盆栽は、生育が始まり鉢の内部に根が回ってきます。同時に上部は芽を伸長させ活発な成長をします。正常な肥培管理が行われると、根が充分に水分と養分を吸い上げられ、同時に呼吸作用が順調に行われます。そして根部は鉢内で生育を続け、やがて根が鉢内いっぱいになり、根詰まり状態になります。しかし、根詰まりになっても、施肥と灌水を適当にやれば、水分と養分を吸収することはできます。しかし、この様な状態では、根部の呼吸作用と養分の吸収が著しく低下し、苔養生も劣化します。これが長引くと病害を受けやすく、水切れ現象が生じたり、枝枯れやひどくなると枯死に至ります。これらは、鉢の種類や、土の配合、バラの品種、樹齢などによっていろいろ異なります。\n＜植え替えの時期＞\n根詰まりになったバラ鉢の植え替え作業ですが、その季節の選び方が大切です。作業する時期が適切でないと、盆樹を害することになり、適切な時期であれば根を相当切っても、盆樹に悪影響を及ぼすことはありません。\n樹木の活動は根部から始まりますが、外見的には芽が動き出す前までに、植え替え作業を完了したいのです。地方によって違いますが、東京地方でしたら12月から翌年2月いっぱいまでが適期といえます。\n＜根鉢をほぐす作業＞\nさて、植え替え作業には、固まった根鉢を解きほぐす作業がありますが、これは老朽化した土を取り除き、新しい土を入れ替えることにより、灌水の浸透性を高め、鉢全体に水が満遍無く行きわたらせるためです。ここで、どの程度の土を落とすのかが問題です。これは、樹齢によって異なるということを、あらかじめ知っておくことが大切です。\n① 植替3年以下は、根土をすべて落とし、鉢底に長く幾重にも回っている根の2/3をきりすて、\n② 4年上経過したものは、根鉢全体層の5割位を落し、根も同等に切り捨てます。\n植え替えに使う土は赤玉小粒（硬質を少量混ぜる）7に、有機物、アイリスオーヤマのゴールデン粒状培養土、ミリオン5%を加えた混合土3の割合の土を使用すると健全に育ちます。\n＜良い土と根＞\n根は植物そのものを支え、土中に伸びて水や養分を吸収する大切な役目を果たしています。根は、まさしく植物の根本です。これなくして、植物の生命も成長もありません。根には主根、そこからひろがる支根、さらに根毛（ヒゲ根）があります。根は一般的に地上部の枝葉と密接にかい応じています。\n盆栽の場合は、主根が短く支根と根毛がなるべく多い方が良い姿になり、そして健康を保てます。根も土中で呼吸しています。その根をよく呼吸させるためには、土中の空気がよく通らなければなりません。バラ盆栽は年間を通して頻繁に灌水します。水のやり方次第で土が崩れて、土壌上部の目が詰まり通気性や空隙率を少なくしてしまいます。こうなると、水や肥料を与えても、新しい根が伸長してこないので、生きていても決して健康とは言えません。鉢の中に、空気の通る余地もないほどに根がいっぱいになったら、バラ盆栽を生きるための自衛手段として、下葉から次第に黄色になって落葉させます。\n植物がよく成長するためには、空隙量が鉢の全容量の30％ぐらい必要ともいわれています。土中の空隙を多くする方法は、まず鉢底座を飾り捨てることです。また、その粒子構造を維持するためには乱暴な水やりをさけて、土が崩れないこと。腐葉土、アイリスオーヤマのゴールデン粒状培養土に赤玉土に対して2割ほど混足ことです。灌水にも細めの如雨露で静かに与え、表土がつぶれてコチコチになったら、ピンセットの先でつついて中耕することも大切です。\n＜薬剤散布の方法＞\n薬剤散布は、風のない早朝がベストです。予防のためには、新芽が6cm程度伸びた時から12月初旬まで、10日に1回を目安に、葉の裏表を丁寧に噴霧するのが基本です。又、エアゾールタイプのものは30cm離して噴してください。薬剤は同じものを3回までと決め、ローテーションを組んで使うと、病害虫に薬品の抵抗力がついて、効かなくなるようなことはありません。又、自分に合わせて二種類の薬品と液肥を混合して使用することも、効果に加わります。作業時は、できるだけ肌の露出を少なくし、マスクとメガネ、帽子を着用しましょう。\n＜さし木＞\nさし木は、コンパクトな盆栽に仕立てることができ、しかも、根張りも時間はかかりますが、理想的な八方根張りのものが得られます。その方法は、2月下旬から3月初旬に剪定した枝を5〜6cm（前年成長した充実した枝）を鋭利な刃物で斜めに切り、反転させて葉茎から切り戻すこと。そして、バイソレンを切口に塗布して、床（清潔で肥料分のない赤玉小粒に少し鹿沼土を混ぜた土）に割り箸などで穂木を誘導して静かに挿し込むとよいとされます。最後に如雨露で水をタップリ与えて、土の表面が乾いてきたら、これを繰り返します。肥料は発根した頃（5月）から施します。", "tags": [], "issue": null, "created_time": "2025-08-23T05:07:00.000Z", "last_edited_time": "2025-09-17T10:37:00.000Z", "source": "notion"}
{"id": "2692ff4e-8e5f-80f3-a886-e7f1ee263ff1", "title": "楽しいミニバラ盆栽「台木作から楽しむ、ミニバラ盆栽のスタイルと仕立て方」", "url": "https://receptive-paste-be4.notion.site/2692ff4e8e5f80f3a886e7f1ee263ff1?source=copy_link", "date": "2016-03-01", "body": "楽しいミニバラ盆栽\n台木作りから楽しむ、ミニバラ盆栽のスタイルと仕立て方\n印藤澄之\n私は栃木県小山市で、20代の頃から植物に親しんできました 1。もともとバラの花は好きでしたが、1995年に日本バラ会に入会し、HTのコンテストにのめり込んでいました 2。入会して間もなく、春の本部展（日本橋高島屋）で展示されていたミニバラ盆栽に見入ってしまいました 3。以前から持っていた盆栽へのあこがれ、それをミニバラで作れるという驚き 4。その時、跡見さんに声をかけられたのです 5。\n\n「どう、作ってみませんか？」 6その後もお会いする度に「盆栽をやって下さい 7。あなたの得意な鉢作りでやってみませんか？」と誘われます 8。始めてみるとその魅力にはまりました 9。当時はミニバラ盆栽を愛好する人が跡見さんの他おらず、遠方の為ご指導を仰ぐことが出来なかったため、「国際バラとガーデニングショウ」に展示された作品と写真を参考に試行錯誤の末、自分なりの仕立て方で作ってきました 10。\n\n自営業の傍らの自宅でのバラ栽培では敷地も限られるため、鉢植えを中心に育てています 11。「国際バラとガーデニングショウ」でも第1回目より鉢バラ部門にエントリーしてきました 12。（写真受賞作品 花祭り）\n\n魅（見）せる台木作り\nミニバラを盆栽に仕立てる際、幹の面白さを作る為、台木として、河川敷で自然に生えている古木を探したり、既に数年たって花つきが悪くなったHTのノバラの台木部分を再利用することがあります 13。私は16年前から試行錯誤した末に、第3の方法として、ノバラの種子をまいて台木を育て、成長過程で根を伸ばし、途中から空気に触れさせて育て、幹の様に仕立てる方法にたどり着きました 14。この方法の利点は次のようになります 15。\n\n① 手近にできる…鉢植えで台木を作れるので、遠くまで台木探しに行く必要がありません 16。\n\n② 根の太さが均一な木を作れる…懸崖仕立て（写真a）や斜幹風模様木樹（写真b）に作りたい時に便利です 17。\n\n③ 短期間に面白い根上がり台木が作れる 18。\n\n跡見会長への感謝とミニバラ盆栽普及の願いを込め、今回、2種類の台木の作り方を初めて紹介いたします 1919。多くの方がミニバラ盆栽を作り、楽しんで下さればこんなに嬉しいことはありません 2020。ノバラの成長具合や気候により作業時期が異なるので、私のやり方にとらわれず、是非チャレンジしてみて下さい 21212121。\n\nA) アレンジメント風接ぎ木台木作り\n数種の花を根つながりの台木に接ぎ木すると、アレンジメントのように豪華な盆栽になります 22。以下、2010年から2014年にかけて仕立てた“姫乙女”を例に説明します（写真c） 23。この木は、2014年「第16回国際バラとガーデニングショウ」の「ミニバラ大鉢部門」で優秀賞をいただきました 24。\n\n1) 1年目：啓蟄（3月6日）の頃、8号から10号の長鉢に直接ノバラの種子を撒く 25。\n\n① 元肥として緩効性肥料住友化学園芸 “マイガーデン元肥用”を予め混ぜておきます 26。\n\n② 土に0.5cmの穴をあけ、台木用棘なしノバラの種子を入れて土をかぶせます 27。\n\n③ 発芽後は、成長を見ながら、間引きながら育て、最終的には15本位を残します 28。\n\n④ 6月中旬頃、ノバラの苗を8号の菊鉢に1本ずつ植えかえ、根をのばします 29。\n\nまず、直径100mmの塩化ビニールの管（以下塩ビ管に略）を用意します 30。塩ビ管の長さは将来作りたい根上がりの長さを考えながら決めますが、私は20〜40cmにしています 31。その塩ビ管を鉢の上に倒れないよう5cm程埋め、周囲を石等で固定します 32。土をなるべく落とさないように苗を塩ビ管に植えます 33。塩ビ管にも自家製培養土を入れます 34。\n\nウオータースペースは5cmくらい取ります 35。その時脇に支柱を立て、伸びた枝を随時紐などで固定していくと、枝は上部に向かってどんどん伸び、それに伴い、根も伸びやすくなります 36。\n\n⑤ 9月末頃、ノバラの枝数本が1.5m位に成長しているので、まず、根が菊鉢の底に達しているのを確認します 37。その後10日から20日間塩ビ管からの灌水を止めます 38。その間、菊鉢本体へはたっぷり水をやり、苗が枯れないようにします（写真は2014.9.28撮影） 39。\n\n⑥ 10月中旬、塩ビ管内の土が乾いたら、支柱から枝を外し、塩ビ管をハンマー等で軽く叩きながら上部へ抜きます 40。支柱に枝を結び変え、しっかり固定します 41。根を痛めないよう気をつけながら、上部より根の周囲に付いた土を落とします（写真e） 42。\n\n⑦ 盆栽としての形を予想しながら手を加えます 43。その後は他のバラと同じように育てます 44。\n\n*1：早くから根を空気に触れさせることで、均一な太さの根（幹）を作ることが出来ます 45。空気に触れさせ、日光にあたらないと根は太りません 46。\n\n◎私がバラを栽培する時に最も重視することは、病気や虫から枝葉を守り根も充実した健康な木を育てることです 47。そのためには定期的な灌水、肥料のバランス、薬剤散布は欠かせません 48。\n\n以下にポイントをまとめました 49。\n\n\n・種子について\n台木用の棘なしノバラの種子を使用し、前年12月頃に採れたものを使用します 50。同じノバラでも、成長率、接ぎ木後の活着率に差があり、いろいろ試した結果、現在に至っています 51。\n\n・用土\n一度使用した自家製培養土（後述）を再発酵させて再利用することがあります 52。\n\n・灌水\n土の表面が乾いたらたっぷりやることが基本です 53。塩ビ管の直径が小さいため、1回につき塩ビ管の縁までいっぱいになるよう4〜5回やります 54。8月頃からは菊鉢にも適量施し灌水します 55。\n\n・施肥\n追肥として住友化学園芸 “マイローズバラの肥料”を4月は少量、6月、8月末には規定量でやります 56。天然有機肥料を使用する場合は、マルタ小泉商事の“グリーンキング”が良いでしょう 57。塩ビ管で育成中は、塩ビ管の上部に施します 58。\n\n・薬剤散布\n病気予防と殺虫の目的で、4月・5月の開花前までは10日に1回、開花中はやりませんが6月には10〜14日に1回、7・8月には月1回、9月剪定後、秋の開花前までに10日に1回行います 59。その後秋の開花期が終了するまで10〜14日間隔で続けます 60。\nダニ対策としては、6月の散布より殺ダニ剤を混ぜて散布しています 61。成虫・幼虫用にはコロマイト水和剤の2000倍液を、卵用にはテデオン1000倍液を交互に散布します 62。殺ダニ剤はバラの本数が少ない場合は“ダニ太郎”が良いでしょう 63。\n\n例）ダコニール1,000倍液、オルトラン水和剤1,000倍液、コロマイト水和剤2,000倍液 64。\n\n常に殺菌、殺虫、殺ダニ剤を混合して散布します 65。\n\n\n・自家製培養土作り\n12月中旬に以下の配合で自家製培養土を仕込みます 66。\n赤玉硬質小粒: 5 67\n\n自家製腐葉土: 3 68\n\nピートモス: 1.5 69\n\nバーミキュライト: 1 70\n\nくん炭: 0.5 71\n\n2) 2年目：8号菊鉢のままで育てます 72。\n\n土替えは行わず、2月に剪定してそのまま育てます 73。\n\n3) 3年目：3月初旬に、穂木を接ぎ木し、7号の駄温浅鉢（写真は長方鉢）に植え替える 74。\n\n① 根洗いした苗の根（写真）を幹から切り離し、上部は適宜不要な細根を切ります 75。鉢内に収まるよう、下部の根も切り詰めます 76。写真の“姫乙女”の場合、12本に分けました 77。\n\n② 出来上がりの樹形を予想しながらそれぞれの根の頂点に穂木を切り接ぎし、バランスをとりつつ植え替えます 787878。接ぎ木テープは“メデール”の3cm幅のものを半分に切って使っています（写真g） 79。\n\n時期は3月初旬が活着しやすいですが、接ぎ木後日当たりのよい室内に置くなら1月末が良いでしょう 80。\n\n③ 自家製培養土で植え替えた後、樹形が安定するまでは針金などで固定しておきます 81。“姫乙女”の場合、形の悪い根を外し、11本の根を配置しました（写真h） 82。\n\n鉢が浅くなるので、夏期の高温で木が痛むのを避けるため、コンクリートや地面には直接鉢を置かないようにします 83。\n\n④ 接ぎ木後、その春から花は程良く咲かせます 84。花が咲くことで、根も地上部も成長するのですが、咲いた花は早めに切り取ります 85。\n\n夏期は鉢土の温度が上がるので、適宜クールダウン（後述）を心がけます 86。\n\n⑤ その後2年間鉢で育てて出品しました 87。鉢替えは冬期に毎年行います 88。この間、肥料、日照、灌水に注意します 89。\n\n\n・灌水\n他のバラと同様で、毎日朝にやります 90。少々の雨でも行います 91。\n\n・クールダウン\n夏期、気温が30℃を超えると、鉢内部は40℃以上になり、水切れして持ちません 92。午後1時頃にも水をやると、鉢内部の温度は10℃以上下がるので、しおれて枯れるのを防ぐことが出来ます 93。\n\n・施肥\n固形肥料は前年通り行いつつ、4月からは、生育を見ながら開花するまで液肥をやります 94。初心者には住友化学園芸の“花工場”か“マイローズばらの液体肥料”をお勧めします 95。\n\n・薬剤散布\n1年目と変わりません 96。\n応用編：今年3/13に、色違いの“ピンクロザミニ”を3芽、“ゴールデンロザミニ”を3芽、“オレンジロザミニ”を2芽、接ぎ木しました 97。切り接ぎで6本、芽接ぎで2本行っています 98。写真は5/18に開花したところです 99。\n\nB) 模様木風接ぎ木台木作り\n1本の根を残し、適度に曲げて育てることで、文人木、斜幹、懸崖等の模様木に仕立てることが出来ます 100。\n\n1) 1年目：啓蟄（3月6日）の頃、8号から10号の長鉢に直接ノバラの種子を撒く 101。\n\nこの時の用土に川砂と赤玉小粒を5:5で使用するとゴボウ根を作り易い 102。1年間そのままで育てます 103。\n\n2) 2年目：12月下旬から1月中旬にノバラの苗を8号の菊鉢1鉢に1本ずつ植え替え、根を伸ばす 104。\n\n① 冬期の鉢替え時に塩ビ管に植え替えます 105。この時ゴボウ根1本を残して、他の根は切除して塩ビ管に植えます 106。\n\n② 苗の成長を見ながら8月頃塩ビ管を抜きます 107。土を落とした台木の中で、形のよい太い根を残し、他の細い根は枝葉とバランスを取りながら、一ヶ月くらいかけて切除します 108。1本になった根を将来の幹用として形を作り、手を掛けて育てます 109。（根が多く1本根に絞れなかった台木はそのまま育て、冬期の剪定時に1本に絞るか、細根と共に巻きつけるなど、形を作ります 110。）\n\n1. 3年目：模様木の部分を根で形作る\n2月8号鉢のまま植え替えせず、文人木用に更に手を加えます 111。根の多い台木は束ねて、曲げたい形をつけ、鉢はそのままで剪定して育てます 112。根の状態によっては接ぎ木して仕上げてもよいでしょうが、ノバラのままで育てた方が良い台木になります 113。\n4) 4年目：3月初旬に駄温浅鉢に植え替え、穂木を接ぎ木する（写真j） 114。\n\nこのように試行錯誤を繰り返し、16年が経過しましたが、ミニバラ盆栽は新しい分野ですから、今後も様々な可能性があると思い楽しんでいる毎日です 115。", "tags": [], "issue": null, "created_time": "2025-09-09T00:18:00.000Z", "last_edited_time": "2025-09-17T10:48:00.000Z", "source": "notion"}
{"id": "2722ff4e-8e5f-80a6-a59a-e70e9083a428", "title": "楽しいミニバラ盆栽「ドールガーデンの仕立て方」", "url": "https://receptive-paste-be4.notion.site/2722ff4e8e5f80a6a59ae70e9083a428?source=copy_link", "date": "2016-03-01", "body": "ドールガーデンの仕立て方　堀江聖子\n1.ドールガーデンとは・・・?\nドールガーデンとはミニバラを使った洋風盆景。従来の盆景に比べて縮尺が大きく、より生活に身近な自然を感じられるのが特徴です。小さな庭造りと考えていただくと造るヒントになると思います。寄せ植えのように容器いっぱいに植物を植えこむのではなく、あえて空間をつくり、ベースとなる鉢や木箱は庭の一部と考えて、見えない部分への想像を広げられるよう、動線を考慮しながら、植物や小物を配置します。「作って・飾って-育てて楽しい」ドールガーデンの世界へようこそ!\n2 .ドールガーデン用のミニバラの選び方\n①盆栽用に仕立てられた接ぎ木株\n(参考品種:シンデレラ・高尾台・雪姫•リトルタイニー・姫乙女など)\n②挿し木株\n(参考品種：須恵姫・グリーンアイス・八女津姫、その他一般に「ミニバラ」として扱われているもの)\n③実生で育てた株\n＊いずれもベースのサイズと縮尺のイメージに合うものを探します。花や葉が大きすぎるものや、つる性のものは向きません。\n3.ガーデンを飾る小物\n①エクステリア・・・フェンス・水栓・門扉・枕木・ウッドデッキ・敷石・レンガ・ウェルカムボード等\n②ファニチャー・・.ベンチ・テーブル.椅子•パラソル\n③ガーデンツール・-・スコップ・フォーク・バケツ•ジョーロ等\n④その他・・ ・茶器・クロス•小動物 等\n＊ホームセンターの園芸コーナーでの取り扱いも増えてきました。また、ドールハウス用の小物を利用したり、①②は工作用の木材や針金を使って作ることも出来ます。身近にある小さいものを工夫して「見立て」の楽しみ方を広げてみるのも面白味があります。\n4.作り方の実際\n①ベースを選ぶ：盆栽用の鉢を使うこともできますが、洋風なアレンジがしやすく軽量であることから、防腐処理をした木枠に鉢底ネットを張り、ヤシガラシートを敷きこんだものを作って使用しています(写真A) 〇形・サイズ•高さ・カラーを決め、底面の安定のために鉢皿の上に置きます。\n②ミニバラを選ぶ:ベースを考慮しながら、本数や大きさ、品種を決定します。複数のバラを植える場合には、株の大小で遠近感をつけることもできます。\n③大まかな配置を決める(写真B):植え込む植物の高低や色調のバランスを考え、どんなガーデンにするか考えながら置いてみます。植物の生育を考え、適度な間隔をとるようにします。\n④土台の土を入れる:ベースの高さ2分の1～3分の1程度とし、あらかじめ水で湿らせておくと扱いやすくなります。\n⑤ミニバラを植える:幼若な苗や大きいベースに植えこむ場合には、赤玉小粒にミリオンを1割混ぜた用土でジフィーポットに植え込み、生育を見たうえで、ポットごと配置すると苗を傷めにく く根張りもよくなります。(写真C)\n⑥その他の植物を植えこむ：根の張ったものは⑤で行い、小さい植物などは、土を入れた後にピンセットや竹串を使い、植えこんでいきます。\n⑦小物を配置する：開花まで間がある場合や、ガーデンの構想がまとまらない場合には、小物の配置は最小限とし、とりあえずバラの生育に尽力します。その場合、表面の一部に鹿沼土などで色分けすると、小物がなくても多少味わいが出て、どんな庭にしょうかと、かえって想像力を湧きたててくれます。また、消毒や施肥を考慮し、バラの根元にはコケよりもガーデンモスやココチップを敷いておくと管理しやすくなります。\n⑧全体のバランスを見ながら、コケ張りなどで、自然な印象がでるよう調整します。\n⑨全体に水をかけて落ち着かせる。", "tags": [], "issue": null, "created_time": "2025-09-18T10:29:00.000Z", "last_edited_time": "2025-11-06T11:48:00.000Z", "source": "notion"}
{"id": "2732ff4e-8e5f-802d-beca-ff36ddc35c22", "title": "楽しいミニバラ盆栽「ミニバラで遊ぶ　”ミニばら盆栽”」", "url": "https://receptive-paste-be4.notion.site/2732ff4e8e5f802dbecaff36ddc35c22?source=copy_link", "date": "2016-03-01", "body": "ミニばらで遊ぶ “ミニばら盆景”\n北川洋子（ヒロコ）\nプロローグ\nミニばらと盆栽＆盆景に魅力を感じ始めて15〜16年になりますでしょうか。それまでは、HT、FL、CL、OR、ERなどの栽培を思いきり楽しんでいました。ばらと接するようになってからは30年程になります。私の中でのミニばらの存在は、それらのばら達の添え物（？）にすぎませんでした。\nある時（15〜16年前）ミニばら盆栽として育まれているミニばらに出会ってカルチャーショックを受けました。今までの、小さな存在であったミニばらが、ばらとしてスターの座についているではありませんか。「こんなミニばらの世界があったのだ」と、今まで見向きしなかったミニばらの新しい世界を覗いた感にて入り込んでしまいました。それからは、手に入りにくいミニばらを集めたり、駆込会長のお宅にも、実家に帰るたびに何度も何度もお邪魔させていただき、ミニばら盆栽の世界を学ばさせていただきました。これが、“〜〜〜にはまる”ということでしょうね。\nしばらくたって（世界バラ会連合大阪大会の少し前ぐらいから）“ミニばら盆景”というミニばらのもうひとつの世界に魅力を感じ、楽しみ始めました。ミニばら盆栽のお遊び版とも言いましょうか、仕立て上げるのに何年もかかる盆栽とは一味違って、幼いミニばら苗でもそれなりに楽しむことができます。そのためには、苗づくりも、盆栽用だけでなく盆景用にもとチャレンジし始め、何もわからずに始めたミニばらとのお遊びも、今では、一緒に楽しむ仲間が増え、ミニばら盆栽＆盆景の講習会、カルチャー教室、テレビやラジオ出演、春や秋のばら祭り、我が家の春のオープンガーデン（18年続いています）での展示、などなどで多くの方々に見ていただいて、ミニばらに興味を持っていただいた方と楽しんでおります。\nそんな私のミニばら盆栽＆盆景の世界（今回は、ミニばら盆景）を少し皆様にご紹介してご一緒に楽しんでいただきたいと思います。\nミニばら盆景とは\n盆栽鉢（特にこだわりません）の中に、ミニばらと小物などを使って自分の思い描く風景を作り出すもの（限られたスペースでの製作です）。\n描く風景とは、思い描かれるものであれば、何でもよいのです。こんな光景を描きたいと思ったら、ざっくばらんでいいですから絵にかいてみましょう。\n例\n• いつか行った旅先の風景（印象に残っていることってありますでしょう）\n• 幼いころ遊んだ場所でお遊び\n• 童話の世界\n• 空想のお庭やおうち\n• 牧場や動物たちの光景　など\nちなみに、私が次に作成したいと思っているのが、何度も訪れたハウステンボスの印象に残った光景があるのでそれをぜひ描いてみたいと思っています。\nオランダの風景です（オランダの建物、風車、橋など小物集めも始めています）。\nミニばら盆景を作るために\n① オリジナル用土を作りましょう\n基礎用土\n• 硬質赤玉（小粒） 6　1袋\n• 腐葉土 3　1/2（8ℓ）\n• ミリオン 0.5　1袋（1kg）\n• EMぼかし 0.5　1袋（500g）\n• ベラボン 1　2ℓ\n※マグアンプKを混ぜ込みます（用土1ℓに10gほど）\n→ 通気性、排水性、保水性に優れた用土を作ります。\n新しい土は、団粒構造をしているため隙間があり通気性がよいのですが、古くなりますと単粒構造になるため排水性、保水性が非常に悪くなりますので、1年に1回の植え替え時には、必ず新しい土できちんとしましょう。\nこの基本用土は、あくまで基本ですのでご自分でばらの土を混ぜたり、野菜の土を混ぜたりしてオリジナルを作ってくださっても良いと思います。\n② 苗づくり\nミニばらの苗を作っておかないと、いざ盆景を作成しようとする時に、思うようなものができませんので心がけて用意しておきましょう。\n次のような方法で、自分で作ります。\n• 1月：接ぎ木（台木が手に入る月です。ミニばらを接いでみましょう）\n• 7月〜：芽接ぎ（芽が膨らむころを適期として接ぐことができます。台木と芽が採れればある程度いつでも）\n• 11月〜：実生（種まき）\n• 年中：挿し木（剪定したときの剪定枝を挿しておきましょう）\n③ マイローズを作る（実生） ＊＊極小輪を作る\n11月〜12月にかけて自然交配によってできた実などを使います。\n（もちろん特別気を入れて交配させた実は、もっと楽しみでしょう）\nミニばらの場合、親よりも素敵な花が咲くことが多いです。\nミニばら盆景には欠かせない極小輪のミニばらを生み出せます。\n蒔き方\n• 赤く熟した実から種を取り出し、水で洗います。（一つの実に5〜6粒ぐらい入っています）\n• 肥料分のない土（鹿沼土の小粒など）に、丁寧に一粒ずつ蒔き、うす〜く土をかぶせます。\n（ここがポイントです。土をかぶせ過ぎないように）\n• 蒔いた後は、乾燥させないように注意して管理してください。\n• 双葉が開いて、その中から本葉が出てきます。ミニばらの葉には、うぶ毛が生えているので草との見分けがつきます。\n置き場所\n• 2月中ごろまでは霜の当たらない程度の場所に置きます…発芽を待ちます。\n霜が降りるとせっかくの芽が浮き上がってしまい残念なことになりますよ。\n• 2月：そろそろ芽が出てきます。\n注意※ダンゴ虫、なめくじ、小鳥などに食べられないように！\n鳥からは、ざるのようなものでカバーして被害を防ぎましょう。\n• 3月：本葉が2〜3枚になったころから、1000倍に薄めた液肥を毎週与えます。\n• 4月：月2〜3回粉状の有機肥料を一つまみ施します。\n• 5月：そろそろ初めての花が咲きだしますので花を見たら（気に入った苗を）植え替えます。\n用土\n• 赤玉土（小粒）＋腐葉土\n容器\n• 5号程度の駄温鉢またはプラ鉢などに\n置き場所\n• 日当たりの良い所\n水\n• 切らさないように（受皿などをして）\n肥料\n• 根が張るまでは無肥料で\n世界に一つ、自分だけのばらに好きな名前を付けてマイローズを楽しみましょう。\n④ 苔\n庭でのテレビ撮影（広島テレビ）の時、急にミニばら盆栽＆盆景を作りたいと言われ、即席講習をしたときの写真です。探しておいた苔を少し育てておくと、いざというときに慌てなくて済みます。\n盆景に欠かせない苔！\n園芸資料としては、主にこう類が使用され、その中でも以下が紹介される。\n• ◎スナゴケ：河原や山地の日当たりの良い砂質の土や岩の上、石垣など黄緑色の群落を作ります。\n• ◎ハイゴケ：日当たりの強い所でも湿気が高ければよく育ちます。草原の中、あぜ道脇、岩の上などに黄緑色の平らな群落を作ります。乾燥しても縮れの変化が少ないので美しい。\n• ◎ホソバオキナゴケ（シラガゴケ）：山苔、マンジュウゴケとも呼ばれ、京都西芳寺の苔庭の主要な苔。半日陰で乾燥気味の場所を好みます。日銀緑色の半球状の塊になって生える。\n• ◎スギゴケ：山の急斜面の岩盤の多い所などに見られ、乾燥に強く針のように硬い枝分かれします。\n• ◎ギンゴケ：日当たりの良い土の上や石垣などに生える小型の苔です。世界中に分布している強健な苔。灰白色を帯びたうすい緑色。仮根はほとんどなく、盆栽、盆景に最適です。\n⑤ 小物\n• 盆景で重要な役割を持つ\n• 作品を作るにあたってなくてはならないもの\n• 小物（添え物）を使ってミニばらとお遊びをするととても楽しい\n• 出かけた折りにしたとき、気を付けてみてみましょう。\n• 意外に思いもよらないものが目につくものです。集めてみるのも楽しいです。\n• 集めたものから景色の発想、また発想が先で小物集めを考える。いろいろです。\nエピローグ\n• 年間の管理は、ミニばら盆栽と同様\n• ミニばら盆栽と一緒に、ミニばら盆景も楽しんでください\n• 盆景も春・夏・秋・冬の景色に変化\n    ◦ 春：芽立ちは勢いを、5月は花盛り\n    ◦ 夏：炎天下でもきれいな緑\n    ◦ 秋：シックな花色・花姿\n    ◦ 冬：枝に積もる雪景色\n展示例\n• 福山春のばら祭りでの作品展示の様子（会場中央の写真あり）\n締めの言葉\n• 小さな鉢の中に大きな物語を描いてみましょう！", "tags": [], "issue": null, "created_time": "2025-09-19T10:11:00.000Z", "last_edited_time": "2025-10-12T11:11:00.000Z", "source": "notion"}
{"id": "2732ff4e-8e5f-8030-9c9b-eed57e80a14f", "title": "楽しいミニバラ盆栽「盆景や平鉢植えの楽しみ」", "url": "https://receptive-paste-be4.notion.site/2732ff4e8e5f80309c9beed57e80a14f?source=copy_link", "date": "2016-03-01", "body": "盆景や平鉢植えの楽しみ 南川 義昭 \nミニバラは、広い庭がなくても、鉢が風に飛ばされないよう工夫さえすれば、マンションのベランダやテーブルなどに置いて気軽に楽しむことが出来ます。 ミニバラといっても大きいものや極小のものがあり、彩も多種多様です。中でも跡見会長により提唱された「ミニバラ盆栽」、すなわちミニバラの盆栽仕立てやミニバラの盆景は、斬新な提案として毎年行われる国際バラとガーデニングショーでも注目を集めています。最近では知る人も多く、このショーが盆栽・盆景に向くミニバラ品種の紹介などをしています。大いに参考にしましょう。ミニバラの盆栽は、とりわけ観客を魅了し、懐かしい風景を描いた作品に接すると、皆さんの微笑みを浮かべ、遠くを見つめるように目が和みます。ミニバラの盆景から、田舎の思い出の風景、幼いころに大人に読んでもらった童話の世界が見えてくるのでしょう。\n\n 1. ミニバラ盆景 盆景とは、大きめの平鉢や箱の中に庭や自然の趣を表現したもので、鉢の上に土や砂、石、苔や草木などを配置し景色を作り、庭園や山野の風景を作り出しものです。盆景は、いわゆる箱庭の一種といえます。 それでは、ミニバラを使った盆景の世界とは、どのようなものでしょうか。\n　ミニバラ盆景のすすめ ミニバラ盆栽を分類すると、いわゆるミニバラ盆栽以外の盆景、平鉢植え（平らな鉢や皿に植え付け、根洗い）、苔玉（根洗いの一種）などが楽しめます。盆栽というと、少し古色蒼然とした印象があるかもしれませんが、ミニバラによる盆景は、例えば、母親と子供が一緒に楽しみながら製作し、出来上がったら即に楽しむことが可能というものです。通常の盆景とは多少異なります。型にはまらないという自由な発想で作り込んでいくことを目指しています。 ミニバラの盆景の基本は、あくまでミニバラ盆栽で、盆栽作りの詳細はそちらにお任せし、ここではミニバラ盆栽の世界を大きく広げる素敵な「ミニバラ盆景作成の実際を説明します。 \n　盆景を作るコツ\n小川の流れる故郷の思い出の場所、河童淵などを作るのも面白いでしょう。水色のプラス チック板を鉢の底に敷き、淵の深さを表現するのがいいかもしれません。 童話からなら「白雪姫と七人の小人」が入りやすいかもです。写真のように大きめの平鉢 にミニバラを幾本か植え、姫や小人のフィギアを置いて、苔を貼り通路に金魚砂や川砂ある いは白の化粧砂を置けば完成です。誰もが気楽に取り組めます。 以降からは上級編になりますが、四角の小石を拾ってきて、廃城の石垣を組み合わせては いかがでしょう。「荒城の月」のメロディーが聞こえてきませんか。ここに植えるのは、やは り白い花を控えめに付けるシンデレラがいいでしょう。同じ白でも、白八女津は派手すぎま す。 名画のワン・シーン、黒沢監督の「七人の侍」から想を得た跡見会長の盆景シリーズは、 ご覧になった方も多いことでしょう。映画の一場面を切り出してきたような迫力あるたたず まいは、実際の撮影現場で若かりし頃に会長が建てた百姓小屋、そのままです。 カレンダーの風景写真などから着想を得、並木道や牧場の牛を配置し、藁のロールに牧草 を束ねたものをイメージします。こうした遊び心が、作品を楽しくさせます。 このように物語を思い描きながら作っていくと盆景の形も整うし、風景すなわち盆景に深 みが出ます。これがミニバラ盆景のコツでしょう。\n　配置物の工作と準備 \n自作できるものは、田舎屋や橋などがあります。こうした小物を自作し、盆栽展などで見 つけ出し工夫しながら、あれこれ考えをめぐらしながらあしらうことで風景に深みが出ます。\n　鉢 鉢といっても、盆景ですからある程度の面積が要ります。端材を準備し四角に囲う時 に側面の板を少し斜めに傾けると箱がぐんと引き立ちます。底は板ではなく、ホームセ ンターなどでポット苗を20個ほど入れて売っている、あの黒のプラ籠を活用します。前 ページの「北欧風景」の黒箱はそうして作られています。 \n　家 懐かしいたたずまいを見せる田舎屋を作 ります。展開図などは載せませんが、せい ぜい横!2 • 3 cmのものですから、この写真 を参考にしてお作り下さい。 屋根の一番上の棟木の覆い(竹簣巻き二た けすまき)は、シュロ箒のお古を切ったも のなどです。 屋根の茅葺は、古タオルにペンキを塗り ます。これによって風雨にさらされても長 持ちするし茅葺の風情を表現できます。 七人の侍(跡見会長作) 窓は爪楊枝やマッチ棒などを使っています。 扉の蝶番は布で作ることにより、開け閉めが出来ます。小屋に水車とオルゴールをあ しらえば水車が回りメ ロディーが流れます。和やかに癒されます。 屋根は切妻の方が簡単ですが、写真のよ うに寄棟にすればもっと風格が出ます。跡 見会長は、笄棟(こうがいむね=茅を棟に 積み重ね、屋根から突き出た木材に締めて 固定する構造)まで再現し、その細やかさ に脱帽です。 \n　橋 小川にかかる丸木橋です。 道端で小枝を拾ってきます。あとは適当 に組み立てます。ここには作られてはいま せんが、粗朶(たきぎ)を背負うおじいさ 故郷(南川作) んの姿が見えるようです。 \n川や池ブルーのプラスチック板を購入してきます。ホームセンターにあります。 \n　苔 苔は草原などを示します。盆景が生きるもダメになるのも苔の貼り方一っといえます。 何種類かの苔を貼ったほうがよいという方もいますが、私は一種類の方が取り組みやす く感じています。 \n　石 川などで拾ってきます。石は風景や盆景内の川土留めとしても活用できます。 \n　小砂利 砂利は道や空間を表現します。写真は金魚砂ですが、例えば、枯山水風ものを作 る場合は茶色の川砂など、その場面ばめんに 合わせた砂を用意すると、表現の幅が広がり ます。 \n置物 人などは購入もできますが、器用な方な ら紙粘土などで人や犬や猫を表現すると楽 しさが倍加します。ペイントを施すと自作フ イギアが長持ちします。 よく見かける既製品は、橋、船、灯電、釣 り人、薪担ぎ、鶴、亀などです。 以前、置物のお値段を跡見会長に尋ねてしまうという遠慮ない見物人がいました。「三 越の盆栽展で800〇円くらいだったかな!」。私も「ひえ～! ？」と思いましたが、七宝 があしらわれているらしい。なるほどです。もっとも私の求めるものは、たまたまホー ムセンターなどで見付けた100円～500円程度のものばかりです。いずれにせよ、一度 はまると楽しくて抜け出せない盆景沼です。 置物は、縮尺をなるべく合わせるべきです。合わないものは遠くに置いたりして遠近 感を出しましょう。大きさが揃わない場合は、心眼で見ればそれらしく見えてきます。 心配はいりません。 盆景を飾る置物は、上野のグリーンクラブの売店などで手に入ります。また、ネット で「盆栽+フィギア」で探すと洋風の置物が見つかります。 \n　挿し木苗の活用 盆景は3〇～40 cmほどの鉢の中に風景を作り込む事から、大きくなるミニバラより小さめの ミニバラが向いています。接ぎ木や芽接ぎ苗より、挿し木苗の方がコンパクトな樹になり、 白根が張ることにより太い根も均等に張ることになります。接ぎ木ものより若干多くの時間 がかかりますが、面白いものができるでしょう。 挿し木は、切り出した枝を、オアシスに挿し、鉢皿に水を溜めて発根を待ちましょう。根 の伸びを確認できるまでには、3ヶ月ほどかかります。 成功率の高い挿す時期は、12月～2月のいわゆる冬挿しです。オアシスを使えばほぼ通念 可能です。真夏にウィーピング用の長い枝を挿したことがありますが、エアコンのかかった リビングに置くと、全て付きました。 \n　盆景に向く樹種とその入手 ミニバラの商品になるまでの手間は、普通のものと大して変わりません。しかし、売価が 廉く、流通に乗りにくい面があります。そんな事もあり手に入れることが難しい品種が多い です。それでも、インターネットでバラの販社で丹念に探せば、見つかることがあります。 ミニバラ盆栽愛好会への入会やバラ友達のとの交換などで、品種を充実していきます。\n 盆景に向く樹種 赤 メイドマリオン、レッドミニモ、トムサム、紅雀 白 シンデレラ、スノーインファント、雪姫、白八女津姫、ホワイトミニモ 桃 八女津姫、咲耶姫、リトルタイニー、ほほえみ、ミニマ、ピンクレディー 紫 エルフィングロー、ベビーフォーラック、ラベンダージェム 黄 サンミスト、ベビーマスケラード \n　植え付け \n　用土 植え付けの用土は、ミニバラ盆栽と同一のものでもいいでしょう。しかし、苔の育 成を考えると、用土の上に赤玉土を少し砕いて載せ、その上に苔を貼るとベストです。 養分の少ない赤玉は肥料分が、苔に直ぐに反映することを抑えます。 __ 用土を少し変化させる場合は、赤玉の小粒の単用植か赤玉に完熟腐葉土(1年以上寝 かせたもの)を2～3割混ぜたもので植えつけます。これは、盆景の風景を壊さない、す なわちミニバラをあまり大きくしないためです。肥料分は苔の育成に望ましくありませ んが、花はたくさん咲かせたいものです。 \n　肥料 ポイントを定め、グリーンキングを軽く埋め込みます。上の赤玉主体で植えこんだ 場合は追い肥での対応となります。グリーンキングは園芸用スプーンで苔をどかしなが ら入れ込みます。 液肥は上から適当に掛けていると肥料分が強すぎて苔が生育障害を引き起こします。 どうしても掛けたいときは、100〇～2000倍にすると苔への負担が少ないようです。 \n　苔 苔は道路でホソウリゴケ、銀ゴケ。公園の北側ではハエゴケが入手できます。ハエゴ ケは一番ポピュラーな苔で身近で入手できます。砂ゴケや山ゴケはホームセンターで求めましょう。杉ゴケは人の立ち入らない公園などで探したりしますが、ホームセンター にも売っています。 苔は、雰囲気やたたずまい、色合いも様々です。苔を活用することで、自然の風景を 表現し、鉢土を抑える役目を担っています。マルチとして活用でき、水分の不足しがち な盆景の水分の確保に役立ちます。 さて、ミニバラの盆景に向く苔は、砂ゴケです。砂ゴケは水遣り不要というほどの好 日性の苔です。盆景は、木が鉢に対して相対的に小さいため、苔への日当たりが良くな ります。日差しに強い砂ゴケが力強く緑を維持してくれます。 シダ類は、自然に生えてくることがありますが、コントロールしないと勢いよく増え ますから注意しながら使いましょう。 \n　雑草対策ゼニゴケは苔ですが、肥料を横取りし鉢の 空気の通りを悪くします。嫌われ者です。水分過多 で発生します。水遣り適否のバロメーターと考えれ ば腹も立ちませんが、この苔を発生さることは管理 に問題アリです。 ツメクサとチドメグサは、しっこく盆景に付いて きます。これらは一度蔓延させると、根絶は困難で す。特に盛夏の雑草取りをまめに行うことが必要で す。秋花の成否が問われます。 ネジバナなども発生します。こうしたものを利用 して寄せ植え風にしたいのですが、そう都合よくコ ントロールに応じてくれません。ミニバラに悪影響 を及ぼさないようにしたいものです。 チドメグサ \n\n2.平鉢植え(石附、流木植え、苔玉) \n主題の盆景とは若干異なるかもしれませんが、ミニバラを平鉢(皿)に植えつけるのも楽 しいものです。 ここでいう石附とは、平らな軽石などの上に置くものです。流木に植えることもできます。 この場合の双方の注意点は、乾燥しやすくなるので、植え方によっては、隠れた場所にオア シスなどを添わせ、根に水分の供給を十分に行うことも必要です。 苔玉は平皿植えの一種です。根洗いは、草物盆栽の植え替え時に根土を水でほとんど取り 去ることを指します。昔にいわれたバラの根洗いって、最近は聞きませんね。 ミニバラの平鉢植えや苔玉は、水分を十分に与えないと枯れやすくなります。鉢皿の上に 置くことを勧めます。 \n　作成方法\n 平鉢(皿)の大きさに合わせます。例えば4号鉢などに苗を湿った用土でしっかり植えま す。そこから土を崩さないようにスッポリと抜き、おにぎりのように丸くします。そして、 玉の周りにケト土を貼りつけます。ケト土の量は苔が付く程度です。最後に平鉢に置きます。 なお、平鉢と接地する底の部分にケト土を塗る必要はありません。 年に一度の植え替えですが、こうした平鉢置きは、 植え替えは数年に一度で済みます。平鉢置きや苔玉 などは空気に接する面が大きいため、古い根は入れ 替わりやすく根の新陳代謝が割とスムーズにいく ためです。 写真では盆栽と鉢を止めている針金が見えてい るかもしれません。これは根留めでミスです。針金 を見せてはいけません。 根留は鉢と木を固定させます。鉢底網に針金を通 して木の根元に絡ませます。詳細は、盆栽の本など を参考にしてください。 南川作(シンデレラ) \n\n3.ドールガーデンの楽しみ \nドールガーデンは、洋風モダン盆景といえるでしょう。これについては「ドールガーデン の楽しみ」の章で堀江氏がその詳細を述べています。盆景を母親と子供が共に楽しむと銘打 った場合、ドールガーデンが答の一つです。このガーデンがミニバラ盆景の世界をさらに大 きく広げていくことでしょう。 繊細にしてクリエイティブな提案の今後の発展にご期待下さい。 最後に本稿は、跡見会長の毎月の講習、盆景に関する説明に留意し、まとめました。 ここに記し、私たちに新しい世界を示してくださった会長に深く感謝いたします。", "tags": [], "issue": null, "created_time": "2025-09-19T07:24:00.000Z", "last_edited_time": "2025-11-06T11:15:00.000Z", "source": "notion"}
{"id": "2742ff4e-8e5f-800a-8318-e12018e933b6", "title": "楽しいミニバア盆栽「ミニバラの増やし方/方法と道具/切り接き/芽接ぎ", "url": "https://receptive-paste-be4.notion.site/2742ff4e8e5f800a8318e12018e933b6?source=copy_link", "date": "2016-03-01", "body": "ミニバラの増やし方方法と道具／切り接ぎ・芽接ぎ\n小久保 作治\nミニバラを増やすには方法メリットデメリット1. 実生で増やす自分だけのバラができる確率が非常に少ない2. 挿し木で増やすミニバラは比較的簡単に根付くものが多い盆栽になるには時間がかかる3. 接ぎ木で増やす面白い台木があればすぐ盆栽が出来、その年から咲かせることができる接ぎ木のテクニックが必要。ただしコツをつかめば誰でもできる\n接ぎ木に必要な道具\n1. 切り出しナイフ\n　一般的に使用\n2. アートナイフ\n　細かい作業に良い。特にマイクロミニの芽接ぎに良好\n3. ハサミ\n　一般の剪定鋏\n4. 芽接ぎテープ\n　ニューメデールが使いやすい\n5. ピンセット\n　細かい作業、接ぎ辛い所での使用\n6. 切り口癒合剤\n　台木の枝を切った場合に使う\n7. タオル\n　台木等を拭いたりに使う\n接ぎ木の適期と特徴\n• 切り接ぎ（1〜2月）\n　活着後の生育が良い\n• 芽接ぎ（1〜2月、6月、10月）\n　年間出来る。失敗しても台木は再度使える\n良い台木・良い穂木とは\n• 台木\n　ノバラの実生1年生で、根首の直径1cm位、根の乾いていないもの。長さ5cm以上のノバラの枝を挿したものでも良い。（太すぎても接ぎ木しづらい）\n　数年経って飽きたHT等の株を台木にしても面白い。\n• 穂木\n　シュートの中間の芽、若い芽が良好。但し6月、10月に使う時は花が咲き終わり、1〜2週間後で棘がポロリと取れる枝の膨らんだ芽が良好（充実した枝は木質部分が厚い）。\n切り接ぎのポイント\n1. 台木の形成層と穂木の形成層を合わせる。片方だけでも良い。合わない時は片側の形成層を合わせる。\n2. 接面はスキ間が無いように切り口ナイフで切る。\n3. ナイフは清潔にし、切り口は乾かないうちに接ぐ（目安30秒以内）。\n4. スキ間を作る。0.5〜1mm位。\n5. 芽接ぎテープで下から巻き上げ、穂木の芽は一重巻き、下へ戻り台木は二重巻き。\n芽接ぎのポイント\n• 芽接ぎテープで下から巻き上げ、下へ巻き戻す。\n• 巻き戻す時は芽も一緒に巻く。芽のところは一重巻き。\n• 台木と芽の大きさが合わない時は片方だけ形成層を合わせる。\n接ぎ木後の管理\n• 接ぎ終わったら、根の部分を手のひらで握り、こぶしからはみ出た部分を切れるハサミでカット。\n• 1時間位水を吸わせてから植え付ける。\n鉢と管理\n• 鉢は4号長鉢が良い。\n• 用土は肥料分の無い赤玉小粒100％が良い。鹿沼土小粒を20％位混ぜると水持ちが良い。\n• 置き場所は屋根の下、最低温度0℃以上が好ましい。温度は15〜25℃で湿度の保てる場所が適する。\n※ペットボトルをかぶせて保護し軒下へ置く等工夫する。ペットボトルと鉢を不織布で巻くのも効果あり。\n※6月、10月に芽接ぎした場合、置く場所は半日陰が好ましい。\n成長と確認\n• 植え終わったら、冬期であれば1ヶ月で接いだ芽が黒変していなければ活着。\n• 接いだ芽が膨らんできたら1〜2cmの処でクラウンをカットする。（接いだ芽が膨らむ前にクラウンの芽が伸び出したら、クラウンの芽は摘む）\n• 夏期では2週間で結果が出る。\nHT等の株を台木にした場合\n• 数か所に接ぐことになる。接ぐ木の枝の太さ、接ぐ高さを合わせ、2〜3割余分に接いでおくとよい。", "tags": [], "issue": null, "created_time": "2025-09-20T11:01:00.000Z", "last_edited_time": "2025-10-12T11:11:00.000Z", "source": "notion"}
{"id": "2742ff4e-8e5f-8035-877c-df97cc86e9d2", "title": "楽しいミニバラ盆栽「ミニバラ盆栽の道具と鉢」", "url": "https://receptive-paste-be4.notion.site/2742ff4e8e5f8035877cdf97cc86e9d2?source=copy_link", "date": "2016-03-01", "body": "ミニバラ盆栽の道具と鉢\n小島 孝雄\n盆栽の管理や作業に欠かせないのが盆栽道具です。\n剪定関連\n• 葉切り鋏\n刃が長いので全体を切り込むのに使うと作業が早く綺麗に仕上がる。\n• 剪定鋏\n小枝から太い枝まで対応できる鋏で、最も多用される。一般用の小型（180mm）の剪定鋏でも代用できるが、小枝には不向き。\n• 芽切り鋏\n細い枝や芽切りに用いられる鋏。刃先が細いため、剪定鋏では難しい混み合った部分の作業に用いる。\n• 又枝切り鋏\n枯れた枝やムダ枝を基の部分から切るのに便利。また、剪定鋏が入りづらい部分の枝切りにも便利。\n• ヘラ付ピンセット\n剪定後、黄葉を取り除いたり、肥料を茎の下へ施肥する時に欠かせる部分を使うと便利。\n• 先曲がりラジオペンチ\n剪定の道具ではないが、整枝・誘引にアルミ線を使ったりする時便利。\n• 小刀\n太い枝を剪定した時、剪定跡をきれいに整えるのに使う。\n• 回しびきノコ\n鋏では切れない太い枝や幹を切断する時に用いる。刃先が細いので便利。\n• シュロ箒\n剪定後の枝や葉屑の清掃に。苔等にやさしい。\n植え替え関連\n• 回転台\nあったら便利という商品。盆栽の表、裏、斜め、自由に盆栽の位置を変えられる。\n• ヘラ付盆栽熊手\n土を崩したり鉢と根の切り離しに使う。\n• 根かき一本爪\n根詰まりした根を崩す時に用いる。\n• 根切り鋏\n太い根切りの時に用いる。ナイフ、剪定鋏でも可。但し、根を切った場合は刃が砂等でこぼれる場合が多いので、気を付けましょう。きれいな切り口ほど早くカルスが上がってきて発根する。\nその他必要な道具\n• フルイ（良く使う1mm目・5mm目）\n• 土入れ\n• 鉢底網\n• アルミ線（2mm前後が良い。樹を鉢に固定）\n道具を使いこなしてこそ盆栽の楽しさが倍増します。「習うより道具に慣れろ」の精神で自分のものとして身につけてください。\n盆栽鉢の種類\n盆栽は鉢との調和によってその印象がガラリと変わります。その樹に合った鉢選びが重要なポイントになります。\n• 長方鉢\n基本的には左右にあげたタイプの鉢。鉢の深、浅、大きさ、色によって使い分ける。こだわりの古い伊万里、尾張等の鉢は味わいがあり、バラの花と調和のとれるものがある。\n• 楕円鉢\n長方鉢、楕円鉢は浅く、大型の鉢は盆景や寄せ植えに適している。深い鉢は土の量も多く、水のさばきが大きいため大型盆栽に最適。\n• 正方鉢\n正方鉢は一番ポピュラーな鉢で、どのバラ盆栽にも合う無難な鉢。\n• 丸鉢\n丸鉢は一応脚2本が前面ですが、花の付き方で正面を変えて陳列できる。正方鉢や丸鉢の背の高い深鉢は、懸崖やウィーピングに飾ると使わずとも飾れる。\n• 六角鉢\n六角鉢も一般的に使用される鉢。丸鉢よりシャープな感じ。\n• 木瓜鉢\n木瓜鉢や袋式鉢は少ししゃれた上品な盆栽に仕上がる。\n• 袋式鉢\nその他の鉢\n• 変り鉢\n手ひねり鉢、平石鉢、木鉢等がある。特に防腐剤入りの木で好みの大きさに作るドールガーデンは最近人気。\n• 水蓮鉢・花瓶・コップ等\n穴をあけ鉢として使う。\n• 人造ダイヤ丸カッタービット\n• ガラス陶器穴切りビット\nドリルドライバーで水をかけながら穴をあける。\n結び\nいろいろ工夫次第で面白い自分だけの鉢ができます。挑戦してみてください。", "tags": [], "issue": null, "created_time": "2025-09-20T10:25:00.000Z", "last_edited_time": "2025-10-12T11:11:00.000Z", "source": "notion"}
{"id": "2742ff4e-8e5f-8047-8c4c-f7aeba2569ff", "title": "楽しいミニバラ盆栽「ミニバラ盆栽・盆景の薬剤散布について」", "url": "https://receptive-paste-be4.notion.site/2742ff4e8e5f80478c4cf7aeba2569ff?source=copy_link", "date": "2016-03-01", "body": "ミニバラ盆栽・盆景の薬剤散布について　坂本千恵子\n\n盆栽や盆景のバラ栽培は、とても手軽に始めることができます。10鉢あってもそんなに場所を取らず、庭の片隅で楽しめます。このことは、強みでしょうか、弱みでしょうか。\n強みとして考えられることは\n・品種として強い性質を持っているので、挿し木でも増やしやすい。\n・一株が大きくないので、どこにでも飾ることが可能である。\n・屋根をかけるか、防虫ネットで周りを囲むことが手軽にできる。\n•小さな鉢なので、たくさんの種類を育てる楽しみがある。\n•結実性が高いので、新種が作りやすい。\n•同じ品種でも、鉢や形を変化させることで、作り手の個性を出すことができる。\n一方、弱みとして考えられることは、\n・苗の背丈が低いので、下葉が黒星病になりやすい。\n・葉が細かく密集している品種も多く、薬剤がかかりにくい場所を作ってしまう。\n・花が何度も咲くので、肥料不足になりやすく、それが元で病気にもかかってしまう。\n\nこのようなことを考えた上で、まずは減農薬対策を実行してみましょう。\n①屋根をかけましょう。\n②防虫ネットを張り巡らしましょう。\n③枝葉の間に風を通すため、鉢は7〇～80cmほどの台の上に載せましよう。\n④冬には葉を取り、株元の樹皮の間にいそうなダ二やカイガラムシに直接薬剤を塗りしょう。\n⑤生育中の肥料切れに注意し、植え替えは盆栽ならば毎年、盆景ならば大きさに寄りますが、2～3年に一度は必ずしましょう。\n⑥鉢の土中にミミズが入らないように心掛け、コガネ虫等の幼虫に根を食べられないよう年に数回、鉢をどぶ浸けしましょう。(どぶ浸け•・水をはったバケツなどに鉢ごと浸すこと)\n⑦虫が寄り付きにくい下草(苔やセダム)をみつけ、コラボレーションさせましょう。\n⑧病気に強い品種もありますので、用途に応じて、品種を選びましょう。\n⑨農薬は混合剤を使い、一度に使う薬剤の種類を2～3種までとしましょう。\n⑩病気や害虫に対しては、早期発見•初期治療が有効です。害が心配される時節はパトロー\nルを強化しましょう。\n⑪カイズカイブキやシャリンバイロケット等のビャクシンのそばにバラ科の木がある時は赤星病にかかりやすくなるので要注意です。\n\n我が家の庭はHTやFL、つるバラ等々、鉢と地植えを合わせると500株程もあって、色々な対策をとる場所もありませんので、庭全体の薬剤散布を年間通して行っております。\n\n一年間の病気や殺虫剤の散布(北陸地方福井県福井市において)\n12月\t葉を取る。(シンデレラや姫乙女のマイクロミニローズも取ります)カイガラ虫がい\nたらマシン油を15～30倍(寒い時期は濃くても使えます)をブラシで木に塗る\n1月\tダ二が多く発生した年も株元の樹皮の間にブラシを入れて塗る\n2月\t剪定後、気温1～5° Cの頃、ダコニール(100倍)をバラとその周りに1～3回散布　(福山北川さん談)\n3月\t芽が動き出す前にべ卜病の薬(オーソサイト、ポリキャプタン等)を散布\n4月\t上旬より本格的に農薬散布開始\n若葉なので、薬は表示の2倍から1.5倍に薄める。\nチュウレンジバチ\tサンヨール乳剤、スミチオン\nアブラ虫、クロケシツブチョッキリ\tスミチオン、オルトラン\n黒星病、うどん粉病\tサプロール乳剤、ダコニール1OOO(FL)、トリフミン水和剤\n5月上旬 すべてのバラの蕾が割れる前にスリップス(アザミウマ)予防\nアファーム、スピノエース、スミチオン\n5月下旬　うどん粉病になりやすくなります。\n初期は葉が波うったり、葉裏に紫色の斑点がでます。\nトリフミン水和剤、フルピカフロアブル　アミスター 20フロアブル\n6～7月梅雨時期は黒点病、梅雨が明けたならば、ダニに注意です。\nダニ剤・ •コロマイト水和剤、ダニトロンフロアブル、テルスターフロアブル等\n8月中旬～下旬～9月\n蛾の発生が多くなります。\nヨトウムシ、オオタバコガ\tスピノエース、アファーム、アクテリツク\n9月中旬 剪定後の新芽が伸びてきますので、薬剤の濃度を春の時と同様に薄くします。\nクロケシツブチョッキリ(バラゾウムシ)に注意\n10月\t春と同じようにスリップス(アザミウマ)の予防を心掛けましょう。\n11月\t上旬より冬型の天候になり、薬剤散布が思い通りに出来ない時節になりますが、強い雨で葉が痛むため、黒点病が発生しやすくなります。こんなに寒くなってもまだ\n黒点病との闘いは続いています。\n黒点病\tビズダイセン水和剤、ラビライト、サプロール、ジマンダイセン水和剤\n\n我が家にカイズカイブキの生垣があるので、赤星病が越冬しないよう、これもラビライト等の殺菌剤を散布します。木がたくさんあるのは何かにつけてたいへんです。福井ばら会の先代会長は、隣接する公園も許可を得て、早朝、暗い時間に農薬を散布したそうです。\n一年間を通して薬剤散布をするときはポリ手袋、マスク、防護メガネ等を使用するのは当\n然ですが、暑い日中は避け、早朝か夕方の涼しい時間のほうが、バラにも人間にもストレス\nがかりません。バラに適用していない農薬でも、花弁類での登録であれば使用できます。年間使用回数を守って使用しましょう。\n農薬を適期に使い、美しい花たちとの出会いをお楽しみください。", "tags": [], "issue": null, "created_time": "2025-09-20T10:13:00.000Z", "last_edited_time": "2025-11-06T12:06:00.000Z", "source": "notion"}
{"id": "2742ff4e-8e5f-8088-8705-e6378171db81", "title": "楽しいミニバラ盆栽「世界にほとつだけのミニバラの育種-実生の進め-」", "url": "https://receptive-paste-be4.notion.site/2742ff4e8e5f80888705e6378171db81?source=copy_link", "date": "2016-03-01", "body": "世界に一つだけのミニバラの育種 ― 実生の勧め ―\n小川 宏\nミニバラ盆栽用品種の交配を始めてから丸9年になります。初めは、「シルクロード」を母木とした交配から入ったのですが、その中から、剪定をしなくても、四季咲きで、自動的にマリモの様な樹形になる個体が現れるのを体験したからです。\nこの個体はいくつかあり、花は1〜2cmの白からピンク、花弁数は5〜40枚位であります。\n「マリモの様」とは、「樹形が横張りで枝分かれし易く、葉と葉の間が詰まっている」ということです。\n7〜8年目の頃は、まだこれが本当のミニバラ盆栽と結びつきませんでしたが、その後、接木を繰り返しているうち、これを盆栽にすればという発想が生まれました。\n結果果たしこの中より、「桜坂」「桜錦」を育種選抜いたしました。今後は、赤や黄色系統の盆栽用品種も作れたらと考えております。\nひるがえって今のミニバラ品種は鉢植えの花鑑賞の目的で作られたため、直立性で横枝の出来にくい欠点があります。\n盆栽を目指すのであれば、それ専用の品種を選別し、それからミニバラ盆栽を創り出してゆくのが、まさり道のようですが正しいやり方と思います。\nまた、この過程の中で、採取した種を蒔き、発芽した株そのものを世界に一つだけという楽しみ方も考えてください。年数を経た実生由来株は成木の鑑賞価値も格別です。\n実生のやり方\n1. 種子の採取時期\n　果実が腐ると発芽抑制物質が働き出すので、採取する時期は、果実が色づき始める直前がベストです。\n2. 完熟した果実を割り、種子を採取する\n　果実を彫刻刀で縦に四つ切りにしてから種子を掻き出します。\n3. 種子を水に漬ける\n　種子が沈むのを確認することが大切です。実生したのは沈みます。浮かんだ種子の中でも大きいものは繊毛の間に空気が入っていることがありますので、種子を中性洗剤で洗い、表面に付いている発芽抑制物質を取り除いた後に水に漬けます。ただし、胚乳の無い種は発芽しないので注意。（胚乳：胚が生長する時の養分となる物質）\n4. 採取した種子を封入\n　種子を封入する場合は、冷蔵庫へ保管。採取した種子は新聞紙にくるみ、多少湿らせてからポリ袋に入れて冷蔵庫で50日間置きます。その間発根した種子は成長しないので廃棄します。\n5. 種子を鉢に撒く\n　用土全体の厚さは10cm位。下部は赤玉土8：腐葉土2の割合、上部3cmは赤玉小粒のみ。種子を撒いた後、上に薄く赤玉小粒をかぶせます。\n6. 鉢は陽のあたる戸外で\n　90cmほどの高さの棚に乗せます。上にビニールをかぶせますが、空気は流通できるようにします。\nミニの四季咲きの選び方（目安としては300粒撒いて1本位）\n例：30cm×40cmの鉢に200粒撒き、80本の芽が出たとして、その中でより小さな物を残す。\n例えば樹高3〜4cmでも花が咲くものがあれば、それだけを残して他の苗を抜き、そのまま1年育てた後、翌年1〜2月に露地に植え替えて様子を見るとよいでしょう。\n盆栽用ミニバラの交配\n正攻法では\n交配は花粉を採り、除雄（おしべを取る）した、めしべのみの花に受粉させることですが、盆栽用ミニバラでは花が小さいためメシグレですので、除雄花粉の採取が困難で、交配後、結果採取の確率が非常に低いのが実状です。\n例えばこれは、雪姫をハウスの中で栽培しても自家結実する確率が非常に低いのをみれば分かります。\n現実的には\nハウスの中でも雪姫、高尾台等はほとんど結実しませんでしたので、代わりに古株のシルクロードのウィーピングから自家結実した種を採り播いてみました。\n実際シルクロードも結実しやすい品種ではありませんが、黒点にも強く、コンパクトと丸形の株も出現することが以前から分かっていたので、この品種を選びました。\n16年前の方法で260本程度の実生苗を取りました。この中で5％位が小型のブッシュタイプでした。今の桜坂、桜が咲か、姫乙女もありました。皆様もはじめるのでしたら、この方法が一番よいと思っています。\n選別方法・どう選ぶか\n1〜2月に種を播き5月頃バージンフラワーが咲くのですが、先程お話した様に95％がツルバラですので、この中からイラストに記載したような株を抜き取り鉢や土地に植え替えます。\nイラスト③の様な株を優先選別して下さい。\n選別後の難しさ\n③のタイプは、小型コンパクトで生育が遅く秋まで直径10センチ程度にしかなりません。\n苔苔（こけこけ）な芽ですが、この中より何とか穂木を取り、接木して育ててみて、大きくなる個体（細胞）の部分を接してみてください。そうすればふややすことも容易になり一般的になるでしょう。\n例にとりますが、桜坂は筋が良く成功で桜が分みなかなか大きくならず困っています。\n姫乙女は有望種、新しいマツリモを出す個体が現れました。皆様のお持ちの株は直径20センチ程度と思いますが私の株は3年物で直径60センチ位です。これで容易に穂木が取れ増やせると思います。\nメリーナダンテル\n先程、シルクロードの話をしましたが、何分ウィーピングで大型になり入手も困難な状況ですが、現在はオールドローズのミニタイプのメリーナダンテルがやりやすいと思います。四季咲きでコンパクトな為、ねらいの③のタイプが出やすい為です。", "tags": [], "issue": null, "created_time": "2025-09-20T11:31:00.000Z", "last_edited_time": "2025-10-12T11:11:00.000Z", "source": "notion"}
{"id": "2742ff4e-8e5f-80a6-9daa-e51fa2b1a6d0", "title": "楽しいミニバラ盆栽「あとがき」", "url": "https://receptive-paste-be4.notion.site/2742ff4e8e5f80a69daae51fa2b1a6d0?source=copy_link", "date": "2016-03-01", "body": "あとがき\nこれまで私は何本のバラと接したのだろう。昭和27年、新築の庭に初めて植えた「ピース」「クリムゾングローリー」、勢い良くでるシュートをどんどん欠きとって木を老化させた失敗、今思うとあらためてその失敗が私の宝物と思って感謝の気持ちでいっぱいです。\nそして昭和29年、娘の誕生記念に植えた「シンデレラ」「ペラルデ・アルカニャーダ」「ベビーマスケラード」の自然が儘に育った３種の盆栽、私が知らぬ世の出来事を、その樹形に秘め、語る時、私もしっかり生きなければと感謝の気持ちでいっぱいです。\n2,000種以上もあるミニバラ、自分の好みにあった樹種を鉢に、毎日の生活の中で語り合うと共に、衣・食・香等の各分野と協力しながら、“宇宙へバラを”の夢を画き、人生を楽しみましょう。\n最後になりましたが、この本を手に取り読んでくださった皆様、そして今回原稿や写真をお寄せ下さった皆様、ステキな本にまとめて下さった編集委員の皆様、本当に心より感謝すると共に、ありがとうございました。\nミニバラ盆栽愛好会\n会長　跡見 昭", "tags": ["挨拶", "あいさつ"], "issue": null, "created_time": "2025-09-20T11:51:00.000Z", "last_edited_time": "2025-11-04T05:56:00.000Z", "source": "notion"}
{"id": "2742ff4e-8e5f-80ab-b2e5-edb2cb6e723f", "title": "楽しいミニバラ盆栽「ミニバア盆栽向きの苗はどうやって入手sるのか」", "url": "https://receptive-paste-be4.notion.site/s-2742ff4e8e5f80abb2e5edb2cb6e723f?source=copy_link", "date": "2016-03-01", "body": "ミニバラ盆栽向きの苗はどうやって入手するのか\nミニバラ盆栽で使う苗は、花径が小さく、ステム（花茎）が短く、樹高が低く、枝が間延びしない品種が良いでしょう。入手するには次のような方法があります。\n1. ミニバラの実生から育て自分だけのミニバラを作出する。\n2. 接木講習会で会員から穂木を分けてもらい接木する。\n3. 苗木を入手し挿し木する。\n4. 愛好会総会や展示会での苗頒布で入手する。\n本書で紹介している品種は需要が少ないためバラ苗業者で取り扱うところが少なく入手するのが困難なのが実情です。次の業者は一部の品種について苗を在庫しています。カタログに載っていなくても在庫していることがありますのでお問い合わせてみてください。\n苗の入手先\n姫野ばら園　八ヶ岳農場\n〒399-0101　長野県諏訪郡富士見町境9700\nTel：0266-61-8800\nhttp://himenobaraen.jp\n(有)コマツガーデン（ROSA VERTE）\n山梨県甲府市昭和町上河東138\nTel：055-287-8758\nhttp://www.komatsugarden.co.jp\n小久保ローズ\n〒362-0021　埼玉県上尾市原市3336-4-17-105\nTel：090-3082-5431\nFax：048-723-9300\nばら工房 パティオローズ\n〒273-0021　千葉県船橋市海神5-27-14\nTel/Fax：047-434-1918\nhttp://patiorose.web.fc2.com/", "tags": [], "issue": null, "created_time": "2025-09-20T11:42:00.000Z", "last_edited_time": "2025-10-12T11:10:00.000Z", "source": "notion"}
{"id": "2762ff4e-8e5f-801f-95fd-d4b70488bbeb", "title": "シンデレラ", "url": "https://receptive-paste-be4.notion.site/2762ff4e8e5f801f95fdd4b70488bbeb?source=copy_link", "date": "2016-03-01", "body": "シンデレラ（白、ややピンク、八重、半剣弁、ポンポン咲き、花径2cm）\n• 白花が多く、花芯が細かく美しい。\n• 花形が整い、透き通るような花色。\n• 開花すると全体に反り返る花姿で、遠目にも美しい。", "tags": ["品種"], "issue": null, "created_time": "2025-09-22T05:50:00.000Z", "last_edited_time": "2025-10-31T10:35:00.000Z", "source": "notion"}
{"id": "2762ff4e-8e5f-8035-a9cc-ce5e99dd49f0", "title": "リトルタイニー", "url": "https://receptive-paste-be4.notion.site/2762ff4e8e5f8035a9ccce5e99dd49f0?source=copy_link", "date": "2016-03-01", "body": "リトルタイニー（ピンク、マイクロミニ、扇咲き、横張り、花径1cm）\n• 小盆栽のスーパースター。八女津姫の枝変わり。\n• 一本の枝に淡ピンク〜濃ピンクまでグラデーションが出る。\n• 小輪の多花性で菊咲き。\n• 入手困難で、愛好家から「育てたいバラ」人気No.1に選ばれた。", "tags": ["品種"], "issue": null, "created_time": "2025-09-22T10:10:00.000Z", "last_edited_time": "2025-10-31T10:35:00.000Z", "source": "notion"}
{"id": "2762ff4e-8e5f-805b-af64-dd5803401cd9", "title": "咲耶姫", "url": "https://receptive-paste-be4.notion.site/2762ff4e8e5f805baf64dd5803401cd9?source=copy_link", "date": "2016-03-01", "body": "咲耶姫（濃ピンク、半八重咲、花径3〜4cm）\n• 八女津姫の枝変わりで、一回り大きな花。\n• 濃桃色で花付き良く、レンゲより豪華。\n• 樹形は半横張りで無香。\n補足\n• 「咲耶」は古語的な表記で「花が咲く」という意味を持つ。\n• 「姫」は「ひめ」と読むので、合わせて 咲耶姫（さくやひめ）。\n• 日本神話の女神「木花咲耶姫（このはなさくやひめ）」を由来として名付けられている場合が多い。\nこのバラも「咲き誇る姫（花の女神）」のような意味合いを込めた名前。", "tags": ["品種"], "issue": null, "created_time": "2025-09-22T10:14:00.000Z", "last_edited_time": "2025-10-31T10:35:00.000Z", "source": "notion"}
{"id": "2762ff4e-8e5f-808f-b40b-e4d978d158bf", "title": "アカネコマチ", "url": "https://receptive-paste-be4.notion.site/2762ff4e8e5f808fb40be4d978d158bf?source=copy_link", "date": "2016-03-01", "body": "アカネコマチ（赤の平咲き、花径2cm）\n• 八女津姫の枝変わり。\n• 花付きが良く、花持ちも良い。\n• 無香で、枝は半横張り。\n• 一株で八女津姫とアカネコマチが同時に咲き分け、ピンクと赤の見事な盆栽になる。\n• 赤の平咲きで、中心の白が効いて遠目にも存在感がある。", "tags": ["品種"], "issue": null, "created_time": "2025-09-22T11:24:00.000Z", "last_edited_time": "2025-10-31T10:35:00.000Z", "source": "notion"}
{"id": "2762ff4e-8e5f-80ad-a389-cdb4f50eb20b", "title": "八女津姫", "url": "https://receptive-paste-be4.notion.site/2762ff4e8e5f80ada389cdb4f50eb20b?source=copy_link", "date": "2016-03-01", "body": "八女津姫（ピンク、弁底白、半八重咲、花径2cm）\n• ミニバラ盆栽の基本人気品種。「レンゲ」とも呼ばれる。\n• 蓮華の花のように咲き、レンゲ畑を思わせる風情。\n• 小品にも大作にも使える優秀な素材。\n• 花色は控えめでグラデーションがあり、数多く咲きこぼれる。\n• 花持ちが良く優等生的な品種。\n補足\n• 「八女（やめ）」は、福岡県八女市（やめし）に由来している可能性が高い。\n• 「津」は「〜の」を示す古語的な用法で、「八女の姫」という意味合い。\n• 「姫（ひめ）」は女性的で優雅なイメージを添える言葉。\nつまり 「八女の姫」＝やめつひめ という読み方になる。", "tags": ["品種"], "issue": null, "created_time": "2025-09-22T05:32:00.000Z", "last_edited_time": "2025-10-31T10:35:00.000Z", "source": "notion"}
{"id": "2772ff4e-8e5f-8001-990d-ed70960859b4", "title": "エルフィングロー", "url": "https://receptive-paste-be4.notion.site/2772ff4e8e5f8001990ded70960859b4?source=copy_link", "date": "2016-03-01", "body": "エルフィングロー（濃い赤紫、菊平咲き、花径1〜1.5cm）\n• リトルタイニーに似るが、やや平咲きの菊型で大人っぽい印象。\n• 白〜ピンク〜濃ピンクへの段階的な色変化が楽しめる。\n• 少し退色しても紫がかった赤で和風な趣。\n• 分枝性・花付きともに良く、次世代の人気品種候補。", "tags": ["品種"], "issue": null, "created_time": "2025-09-23T11:20:00.000Z", "last_edited_time": "2025-10-31T10:36:00.000Z", "source": "notion"}
{"id": "2772ff4e-8e5f-8002-8924-d5b3e47af900", "title": "リトルアーチスト", "url": "https://receptive-paste-be4.notion.site/2772ff4e8e5f80028924d5b3e47af900?source=copy_link", "date": "2016-03-01", "body": "リトルアーチスト（赤、花芯黄、半八重咲き、花径3〜4cm）\n• 咲き始めが最も美しく、赤弁に黄色芯のコントラストが鮮やか。\n• 花色は徐々に黄→白→シベの黄→黒ずみへと変化。\n• 花持ちは悪く、花弁が散りやすい。\n• ただし、繰り返しよく咲くため5月〜12月まで楽しめる。\n• 花柄摘みが苦手な人におすすめ。", "tags": ["品種"], "issue": null, "created_time": "2025-09-23T02:09:00.000Z", "last_edited_time": "2025-10-31T10:36:00.000Z", "source": "notion"}
{"id": "2772ff4e-8e5f-8004-a4e9-eb83ba271818", "title": "ピンクレディー", "url": "https://receptive-paste-be4.notion.site/2772ff4e8e5f8004a4e9eb83ba271818?source=copy_link", "date": "2016-03-01", "body": "ピンクレディー（ぴんくれでぃー｜ピンク・八重咲き・花径3cm）\n• 少々青色が入った感じの独特で美しいピンクが特徴である。\n• 八重咲きで花持ちが良い。\n• 八重咲きはベンの色変化が無く、美しさが長持ちする。\n• やや平咲きの花姿ながら横張り性で、ステムも短く花付きが良い。\n• 小さめのトピアリーに仕立てても可愛らしくまとまる。", "tags": ["品種"], "issue": null, "created_time": "2025-09-23T11:38:00.000Z", "last_edited_time": "2025-10-31T10:37:00.000Z", "source": "notion"}
{"id": "2772ff4e-8e5f-804d-9b4c-d2be31079200", "title": "雪姫", "url": "https://receptive-paste-be4.notion.site/2772ff4e8e5f804d9b4cd2be31079200?source=copy_link", "date": "2016-03-01", "body": "雪姫（白、半八重カップ咲き、花径2〜2.5cm）\n• 透明感のある白花で、葉の濃い緑と対比して美しい。\n• 花弁は分散しながらも繰り返し咲く。\n• 白の美しさを保つためには早めの花柄摘みが必要。\n• 花形が細かいためバラ科特有の病気で葉が汚れやすい点がある。", "tags": ["品種"], "issue": null, "created_time": "2025-09-23T02:03:00.000Z", "last_edited_time": "2025-10-31T10:36:00.000Z", "source": "notion"}
{"id": "2772ff4e-8e5f-804d-b153-cbcba404d485", "title": "ミセスカズコ", "url": "https://receptive-paste-be4.notion.site/2772ff4e8e5f804db153cbcba404d485?source=copy_link", "date": "2016-03-01", "body": "ミセスカズコ（みせすかずこ｜アプリコットから白へ変化・ロゼット咲き・マイクロミニ・花径1cm）\n• 白の超ミニ種で、平咲きで次々と花が咲く。\n• 咲き始めはアプリコット色、無香で花持ちが良く枝は横張り性である。\n• 小品盆栽に向く。\n• 病気に弱く扱いが難しいが、ダニに気を付ければ無農薬栽培も可能である。", "tags": ["品種"], "issue": null, "created_time": "2025-09-23T11:36:00.000Z", "last_edited_time": "2025-10-31T10:37:00.000Z", "source": "notion"}
{"id": "2772ff4e-8e5f-8062-9870-f55b0a48e93f", "title": "紅雀", "url": "https://receptive-paste-be4.notion.site/2772ff4e8e5f80629870f55b0a48e93f?source=copy_link", "date": "2016-03-01", "body": "紅雀（べにすずめ｜濃いローズピンク・八重のポンポン咲き・花径3cm）\n• 樹勢が強すぎると評価されるが、上手に刈り込むとビッシリ咲いて大盆栽となる。\n• 秋の紅雀は春よりも濃い赤みを帯びて花色が異なり楽しめる。\n• 病気やダニに強い健康優良品種である。", "tags": ["品種"], "issue": null, "created_time": "2025-09-23T11:35:00.000Z", "last_edited_time": "2025-10-31T10:36:00.000Z", "source": "notion"}
{"id": "2772ff4e-8e5f-8075-9079-f4863ddb65de", "title": "ハッピーパラソル", "url": "https://receptive-paste-be4.notion.site/2772ff4e8e5f80759079f4863ddb65de?source=copy_link", "date": "2016-03-01", "body": "ハッピーパラソル（はっぴーぱらそる｜白に赤紫の一重覆輪・平咲き・花径1.5〜2cm）\n• 花持ちと花付きが良い。\n• 無香で、春以降もよく咲く。\n• 山野草的な雰囲気があり、樹形はやや横張り性でダニに弱い。\n• 咲き始めの中心の黄色いシベが可愛らしく、赤紫の覆輪と白の対比が美しい。\n• 小さめの一重がややカップ咲きになった頃が特に魅力的である。\n• 細い茎に芽吹いた場合、翌年にはアフロヘアのような状態になりやすいため注意が必要である。", "tags": ["品種"], "issue": null, "created_time": "2025-09-23T11:31:00.000Z", "last_edited_time": "2025-10-31T10:36:00.000Z", "source": "notion"}
{"id": "2772ff4e-8e5f-8093-a14c-fc12721bb209", "title": "ロズマリン", "url": "https://receptive-paste-be4.notion.site/2772ff4e8e5f8093a14cfc12721bb209?source=copy_link", "date": "2016-03-01", "body": "ロズマリン（ろずまりん｜ローズピンク・八重咲き・花径4cm）\n• 強健で多花性。\n• 横張りで花持ちが良く、ローズピンクの色合いが美しい。\n• 中〜大型の盆栽に向き、秋まで繰り返しよく咲く。", "tags": ["品種"], "issue": null, "created_time": "2025-09-23T11:39:00.000Z", "last_edited_time": "2025-10-31T10:37:00.000Z", "source": "notion"}
{"id": "2772ff4e-8e5f-80ea-b469-ec85cd262f99", "title": "スノーインファント", "url": "https://receptive-paste-be4.notion.site/2772ff4e8e5f80eab469ec85cd262f99?source=copy_link", "date": "2016-03-01", "body": "ノーインファント（すのーいんふぁんと｜白・10〜20輪の房咲き・花径1.5cm）\n• 別名「雪ん子」「スノードロップス」と呼ばれる。\n• 白のポンポン咲きで愛らしく人気が高い。\n• 花付きが非常に良く、枝いっぱいに咲く白の代表品種である。\n• 花の大きさの割に花首が細く長いため、ミニバラ盆栽に使おうとすると形が作りにくい。", "tags": ["品種"], "issue": null, "created_time": "2025-09-23T11:25:00.000Z", "last_edited_time": "2025-10-31T10:36:00.000Z", "source": "notion"}
{"id": "2772ff4e-8e5f-80fb-b0ff-f8338017257e", "title": "高尾台", "url": "https://receptive-paste-be4.notion.site/2772ff4e8e5f80fbb0fff8338017257e?source=copy_link", "date": "2016-03-01", "body": "高尾台（やや濃いめのピンク、半八重咲き、花径2.5cm）\n• 花付き・花持ちともに優秀。\n• 八女津姫より濃いピンクで、小輪の花が枝いっぱいに咲く。\n• 樹形が素直で直立性があり、大作の盆栽にも向く。\n• 花はふっくらして遠目からも美しい存在感を持つ。", "tags": ["品種"], "issue": null, "created_time": "2025-09-23T01:40:00.000Z", "last_edited_time": "2025-10-31T10:35:00.000Z", "source": "notion"}
{"id": "2782ff4e-8e5f-8003-bbf4-cfbf9f839ab3", "title": "ミサキ", "url": "https://receptive-paste-be4.notion.site/2782ff4e8e5f8003bbf4cfbf9f839ab3?source=copy_link", "date": "2016-03-01", "body": "ミサキ（みさき｜ピンク・半直立・小輪・花径1cm）\n• 小さなピンクの花を多数付け、濃淡の出る愛らしい印象。\n• ほうき状に分枝し、半直立の樹型に花を密につける。", "tags": ["品種"], "issue": null, "created_time": "2025-09-24T10:52:00.000Z", "last_edited_time": "2025-10-31T10:35:00.000Z", "source": "notion"}
{"id": "2782ff4e-8e5f-800c-b0dd-c1eaca315fde", "title": "シルクオレンジ", "url": "https://receptive-paste-be4.notion.site/2782ff4e8e5f800cb0ddc1eaca315fde?source=copy_link", "date": "2016-03-01", "body": "ルクオレンジ（しるくおれんじ｜オレンジ・フリルカップ咲き・花径3cm・樹高30cm）\n• 明るいオレンジ色で花径3cmほど。\n• フリルカップ型の花型で、直立性の樹型。\n• 樹高は30cm程度に育つ。\n• 盆栽に仕立てる場合は台木で整形すると良い。", "tags": ["品種"], "issue": null, "created_time": "2025-09-24T10:52:00.000Z", "last_edited_time": "2025-10-31T10:35:00.000Z", "source": "notion"}
{"id": "2782ff4e-8e5f-8013-a6aa-d50015faf25b", "title": "サンミスト", "url": "https://receptive-paste-be4.notion.site/2782ff4e8e5f8013a6aad50015faf25b?source=copy_link", "date": "2016-03-01", "body": "サンミスト（さんみすと｜黄色・高芯剣弁・花径4cm）\n• 会長が黄色のNo.1と評価する品種である。\n• 咲き始めは高芯剣弁で色も濃いめ。咲き進むと薄黄色に変化し、弁が少々乱れた感じに咲く。\n• ビッシリ咲くというよりも、適度にパラパラ咲くため、色のグラデーションが楽しめる。\n• 品品盆栽に使うと、葉の美しい緑色の中に浮かび上がる黄色が美しい。\n• 花もちが良い。", "tags": ["品種"], "issue": null, "created_time": "2025-09-24T03:35:00.000Z", "last_edited_time": "2025-10-31T10:37:00.000Z", "source": "notion"}
{"id": "2782ff4e-8e5f-8017-9bbc-ecd38e8c4988", "title": "ペルラディアルカニャーダ", "url": "https://receptive-paste-be4.notion.site/2782ff4e8e5f80179bbcecd38e8c4988?source=copy_link", "date": "2016-03-01", "body": "ペルラディアルカニャーダ（ぺるらでぃあるかにゃーだ｜紫がかった深紅色・半八重咲き・花径2.5cm）\n• 2012年ファンケルローズショーで会長の大型盆栽（60年もの）にはえた品種。\n• 美しい花色が特徴で、一度見ると忘れられない。\n• 花期が遅いため、コンテスト向きではないが、気にならない人には美しい花色を楽しめる。", "tags": ["品種"], "issue": null, "created_time": "2025-09-24T01:06:00.000Z", "last_edited_time": "2025-10-31T10:37:00.000Z", "source": "notion"}
{"id": "2782ff4e-8e5f-801c-9898-e24cd9c66dbf", "title": "桜坂", "url": "https://receptive-paste-be4.notion.site/2782ff4e8e5f801c9898e24cd9c66dbf?source=copy_link", "date": "2016-03-01", "body": "桜坂（さくらざか｜ピンクから白っぽいピンクへ変化・やや抱え咲きの菊咲き・八重咲き・花径2.5cm）\n• 桜鏡の姉妹品種で、初めて盆栽用として選抜された品種。\n• 桜鏡よりも葉は厚く照葉で、小枝がよく分岐する。\n• 接ぎ木2年目で樹冠の直径は10〜15cmに育つ。\n• 枝の太さは雪姫と同程度。\n• 小枝がよく出て、黒点病に強く作りやすい。", "tags": ["品種"], "issue": null, "created_time": "2025-09-24T00:59:00.000Z", "last_edited_time": "2025-10-31T10:37:00.000Z", "source": "notion"}
{"id": "2782ff4e-8e5f-801f-99b2-d90cd2e35270", "title": "紅一重", "url": "https://receptive-paste-be4.notion.site/2782ff4e8e5f801f99b2d90cd2e35270?source=copy_link", "date": "2016-03-01", "body": "紅一重（べにひとえ｜濃赤・一重咲き・花径3〜4cm・樹高30〜50cm）\n• 5弁平咲きの濃い赤花で、強い印象を与える。\n• 樹型は横に広がり、中型盆栽に適する。\n• 病気に強く丈夫である。", "tags": ["品種"], "issue": null, "created_time": "2025-09-24T10:35:00.000Z", "last_edited_time": "2025-10-31T10:41:00.000Z", "source": "notion"}
{"id": "2782ff4e-8e5f-802c-b942-d85d860b3573", "title": "コリブリ", "url": "https://receptive-paste-be4.notion.site/2782ff4e8e5f802cb942d85d860b3573?source=copy_link", "date": "2016-03-01", "body": "コリブリ（こりぶり｜オレンジ・八重咲き・花径2〜3cm）\n• オレンジ色の花弁と黄色い中央のコントラストが美しい。\n• 咲き進むにつれて濃いオレンジになる。\n• 八重咲きで繰り返し良く咲く強健種。\n• 花径は2〜3cmで花付きも良い。\n• コリブリとはイタリア語でハチドリの意。\n• メイアン作出。", "tags": ["品種"], "issue": null, "created_time": "2025-09-24T10:36:00.000Z", "last_edited_time": "2025-10-31T10:41:00.000Z", "source": "notion"}
{"id": "2782ff4e-8e5f-8033-823a-e6927573f1c3", "title": "赤ずきん", "url": "https://receptive-paste-be4.notion.site/2782ff4e8e5f8033823ae6927573f1c3?source=copy_link", "date": "2016-03-01", "body": "赤ずきん（あかずきん｜濃赤・一重・花径3〜3.5cm）\n• 紅一重に似るが、金色のシベが美しい。\n• シベが花の外に近く出ていて濃赤の花色と対比し華やか。\n• 8年をかけて小型化した品種。", "tags": ["品種"], "issue": null, "created_time": "2025-09-24T10:21:00.000Z", "last_edited_time": "2025-10-31T10:41:00.000Z", "source": "notion"}
{"id": "2782ff4e-8e5f-803b-80ea-ca81617398f4", "title": "姫乙女", "url": "https://receptive-paste-be4.notion.site/2782ff4e8e5f803b80eaca81617398f4?source=copy_link", "date": "2016-03-01", "body": "姫乙女（ひめおとめ｜淡ピンク・小輪・花径1cm）\n• 淡いピンクの小花がふんわりと集まって咲く。\n• 花が密集して咲き、下の葉が隠れるほどで、桜の花のように見える。", "tags": ["品種"], "issue": null, "created_time": "2025-09-24T10:52:00.000Z", "last_edited_time": "2025-10-31T10:34:00.000Z", "source": "notion"}
{"id": "2782ff4e-8e5f-8046-a625-f351a5421b45", "title": "マーブルローズ", "url": "https://receptive-paste-be4.notion.site/2782ff4e8e5f8046a625f351a5421b45?source=copy_link", "date": "2016-03-01", "body": "マーブルローズ（まーぶるろーず｜ピンク・花径3cm・樹高30〜40cm）\n• 剣弁高芯で花芯部に黄色を帯びた白花。\n• 次第にオレンジがかったピンクへと変化する。\n• 八重咲きであり、盆栽に使う際は樹形の整えが難しい。", "tags": ["品種"], "issue": null, "created_time": "2025-09-24T10:21:00.000Z", "last_edited_time": "2025-10-31T10:41:00.000Z", "source": "notion"}
{"id": "2782ff4e-8e5f-8047-b788-f018e50f1d76", "title": "桜貝", "url": "https://receptive-paste-be4.notion.site/2782ff4e8e5f8047b788f018e50f1d76?source=copy_link", "date": "2016-03-01", "body": "桜貝（さくらがい｜白にうすい桃色覆輪・弁底白・丸弁・カクタス咲き・花径3cm）\n• 愛らしいピンクの花色が誰にでも好まれる。\n• ふっくらした花がビッシリ咲く。\n• 葉が見えないほど咲くので桜の花のように仕立てられる。\n• 花が少々大きめで、女性好み。\n• 大女津姫などの小品盆栽よりは中品盆栽向きである。", "tags": ["品種"], "issue": null, "created_time": "2025-09-24T01:09:00.000Z", "last_edited_time": "2025-10-31T10:37:00.000Z", "source": "notion"}
{"id": "2782ff4e-8e5f-8051-9891-f1d3f259a73c", "title": "白八女津姫", "url": "https://receptive-paste-be4.notion.site/2782ff4e8e5f80519891f1d3f259a73c?source=copy_link", "date": "2016-03-01", "body": "白八女津姫（しろやめづひめ｜白・花径2cm・半横張り）\n• 八女津姫の枝替わりである。\n• とても花付きが良く、株一杯に花が咲く。\n• 花持ちが良く、咲き進むと白から完全な白に変化する。\n• 他の花は弁数が多く菊咲きのものも多いが、白八女津姫は花型が白だけの別名品種である。\n• 全体的に軽やかでコロコロした印象を与える。\n• 素直で優秀な品種である。", "tags": ["品種"], "issue": null, "created_time": "2025-09-24T07:48:00.000Z", "last_edited_time": "2025-10-31T10:39:00.000Z", "source": "notion"}
{"id": "2782ff4e-8e5f-8052-bfb0-f6c028db5e31", "title": "ジョリーキューピッド", "url": "https://receptive-paste-be4.notion.site/2782ff4e8e5f8052bfb0f6c028db5e31?source=copy_link", "date": "2016-03-01", "body": "ジョリーキューピッド（じょりーきゅーぴっど｜赤白絞り・花径3cm）\n• 赤と白の絞り模様が特徴的で美しい。\n• 花持ちが良く、秋なら3週間程度保つ。\n• 花型も崩れず退色もしない優秀さを持つ。\n• 春は花数が多く、枝が見えないほど咲くこともある。\n• 秋も春ほどではないが花付きは良く、小品から大作まで幅広く使える。", "tags": ["品種"], "issue": null, "created_time": "2025-09-24T08:02:00.000Z", "last_edited_time": "2025-10-31T10:39:00.000Z", "source": "notion"}
{"id": "2782ff4e-8e5f-8056-bb41-c9c620e13185", "title": "木馬の騎士", "url": "https://receptive-paste-be4.notion.site/2782ff4e8e5f8056bb41c9c620e13185?source=copy_link", "date": "2016-03-01", "body": "木馬の騎士（きばのきし｜白一重・花径1.5cm・樹高15cm）\n• 四季咲きで小型盆栽向き。\n• 蕾はピンクを帯びるが、開花すると白一重。\n• 枝が細く込み入って育ち、盆景などにも適する。\n• 自宅の中では最も小型に近いミニミニのスタンダードで、育てる楽しみがある。", "tags": ["品種"], "issue": null, "created_time": "2025-09-24T10:14:00.000Z", "last_edited_time": "2025-10-31T10:39:00.000Z", "source": "notion"}
{"id": "2782ff4e-8e5f-805f-94ed-e1f9cb8c864d", "title": "細雪", "url": "https://receptive-paste-be4.notion.site/2782ff4e8e5f805f94ede1f9cb8c864d?source=copy_link", "date": "2016-03-01", "body": "細雪（ささめゆき｜白・花径2.5cm）\n• 長めのステムにポンポン咲きの花を多数つける房咲き。\n• 半横張りでステムが長く、株姿が乱れるため盆栽仕立てには工夫が必要。\n• 開花時は小輪でおおわれる。\n• スノーインファントに似るが、花色は白でシベはライトグリーン。\n• 無香。\n• うどんこ病にかかりやすい。", "tags": ["品種"], "issue": null, "created_time": "2025-09-24T05:19:00.000Z", "last_edited_time": "2025-10-31T10:38:00.000Z", "source": "notion"}
{"id": "2782ff4e-8e5f-8068-a974-e4c3a6d1f873", "title": "マジックキャローセル", "url": "https://receptive-paste-be4.notion.site/2782ff4e8e5f8068a974e4c3a6d1f873?source=copy_link", "date": "2016-03-01", "body": "マジックキャローセル（まじっくきゃろーせる｜白にピンクの覆輪・花径3cm・半直立）\n• 白地にピンクの覆輪が入り、咲き進むと濃いピンクに変化する。\n• 開ききっても花弁が散らず花持ちが良い。\n• 花が大きくステムも長いため、大型盆栽には良いが中型以下には不向き。\n• 花名は回転木馬の意。", "tags": ["品種"], "issue": null, "created_time": "2025-09-24T10:07:00.000Z", "last_edited_time": "2025-10-31T10:39:00.000Z", "source": "notion"}
{"id": "2782ff4e-8e5f-806f-b133-c4ee3e98ebd8", "title": "アンティーブ", "url": "https://receptive-paste-be4.notion.site/2782ff4e8e5f806fb133c4ee3e98ebd8?source=copy_link", "date": "2016-03-01", "body": "アンティーブ（あんてぃーぶ｜濃黄・半剣弁咲き・花径4〜5cm・樹高30〜50cm）\n• 濃い黄色の半剣弁咲きで、咲き終わるまで退色しにくい。\n• 樹高は30〜50cm程度で、黄色の花として花保ちも良い。\n• 色添えとして揃えたい品種。", "tags": ["品種"], "issue": null, "created_time": "2025-09-24T10:35:00.000Z", "last_edited_time": "2025-10-31T10:41:00.000Z", "source": "notion"}
{"id": "2782ff4e-8e5f-8072-bdf9-c0019aeffb8d", "title": "雅", "url": "https://receptive-paste-be4.notion.site/2782ff4e8e5f8072bdf9c0019aeffb8d?source=copy_link", "date": "2016-03-01", "body": "雅（みやび｜ピンク・一重咲き・花径1cm・樹高1m）\n• ミニのシュラブで、花径1cmのピンクの美しい一重の花を多数付ける。\n• 四季咲きで、ウィーピングスタンダードやトレリス仕立てに向く。\n• 花付きが良く作りやすい。\n• 切り込んで盆栽に仕立てることも可能である。", "tags": ["品種"], "issue": null, "created_time": "2025-09-24T10:35:00.000Z", "last_edited_time": "2025-10-31T10:41:00.000Z", "source": "notion"}
{"id": "2782ff4e-8e5f-8075-949c-cfb3bcb855b4", "title": "ミス・ピーチ姫", "url": "https://receptive-paste-be4.notion.site/2782ff4e8e5f8075949ccfb3bcb855b4?source=copy_link", "date": "2016-03-01", "body": "ミス・ピーチ姫（みす・ぴーちひめ｜ピンク・花径3.5〜4cm）\n• ステムに一輪の整形花が数多く咲く。\n• 直立性のため株姿が整いやすい。\n• 八重咲き・剣弁の丸弁型で花持ちが良い。\n• 春先に一気に咲くが、早咲きである。\n• 無香。\n• 内弁が濃いピンクで外弁は淡いピンク。秋には花色が濃いめのピンクとなる。\n• 咲き進むと薄い白に退色する。", "tags": ["品種"], "issue": null, "created_time": "2025-09-24T06:51:00.000Z", "last_edited_time": "2025-10-31T10:38:00.000Z", "source": "notion"}
{"id": "2782ff4e-8e5f-8075-a01e-e0dab3f1aab0", "title": "星の瞳", "url": "https://receptive-paste-be4.notion.site/2782ff4e8e5f8075a01ee0dab3f1aab0?source=copy_link", "date": "2016-03-01", "body": "星の瞳（ほしの瞳｜黄→ピンク→赤・花径2〜2.5cm）\n• 咲き始めは薄黄色、次第にピンクを帯び、最終的に赤に変化する。\n• 色の変化が楽しめる個性的な品種。\n• コマツガーデン小松孝一郎氏の作出。", "tags": ["品種"], "issue": null, "created_time": "2025-09-24T10:17:00.000Z", "last_edited_time": "2025-10-31T10:41:00.000Z", "source": "notion"}
{"id": "2782ff4e-8e5f-8082-bbbf-f6db1e6ac602", "title": "トムサム", "url": "https://receptive-paste-be4.notion.site/2782ff4e8e5f8082bbbff6db1e6ac602?source=copy_link", "date": "2016-03-01", "body": "トムサム（とむさむ｜赤弁底白・半八重咲き・花径1.2cm）\n• 赤のミニバラの中では最小級の花型を持つ。\n• 弁底が白で、赤色を引き立て美しい。\n• 枝のまとまり良く、花付きも良いため小品盆栽に適する。\n• 赤のマイクロミニ品種として貴重。\n• アカネコマチに似ているが、花型はさらに小さい。", "tags": ["品種"], "issue": null, "created_time": "2025-09-24T10:52:00.000Z", "last_edited_time": "2025-10-31T10:35:00.000Z", "source": "notion"}
{"id": "2782ff4e-8e5f-8083-be29-dab5268c9853", "title": "ベビーフォーラックス", "url": "https://receptive-paste-be4.notion.site/2782ff4e8e5f8083be29dab5268c9853?source=copy_link", "date": "2016-03-01", "body": "ベビーフォーラックス（べびーふぉーらっくす｜赤紫で弁底白・緩やかな八重房咲き・花径4cm）\n• 強いシュートのような花房が立ち上がり、美しい赤紫の花を咲かせる。\n• 樹勢も強く、迫力のある盆栽が作れる。\n• 花持ちは悪く、退色が早く長持ちしない。\n• 水っぽい茎はストックの花茎のように折れやすい。\n• 欠点はあるが、咲き誇る時の迫力ある姿・色・形は忘れられない。\n• 2011年のファンケルローズショーで会長の大型盆栽の中心に飾られた品種である。", "tags": ["品種"], "issue": null, "created_time": "2025-09-24T01:07:00.000Z", "last_edited_time": "2025-10-31T10:37:00.000Z", "source": "notion"}
{"id": "2782ff4e-8e5f-8088-a9c5-d9cb8d67e6fd", "title": "桜鏡", "url": "https://receptive-paste-be4.notion.site/2782ff4e8e5f8088a9c5d9cb8d67e6fd?source=copy_link", "date": "2016-03-01", "body": "桜鏡（さくらかがみ｜ピンクから白っぽいピンクへ変化・やや抱え咲きの数咲き・花径2.5cm）\n• ミニバラ盆栽愛好会の接ぎ木講習会の教材として使用された品種である。\n• 小川宏さん作出の小輪多花シリ咲きで、盆栽向きの代表品種。\n• 細かいトゲがビッシリある点は残念だが、それを補って余りある花色と花形の愛らしさを持つ。\n• 薄いピンクから白っぽくなるグラデーションが美しく、女性好みで花持ちも良い。\n• 今後の代表品種となると思われる。", "tags": ["品種"], "issue": null, "created_time": "2025-09-24T00:46:00.000Z", "last_edited_time": "2025-10-31T10:37:00.000Z", "source": "notion"}
{"id": "2782ff4e-8e5f-8089-bd4b-e39c5f2c86ae", "title": "グッディ・ピエロ", "url": "https://receptive-paste-be4.notion.site/2782ff4e8e5f8089bd4be39c5f2c86ae?source=copy_link", "date": "2016-03-01", "body": "グッディ・ピエロ（ぐっでぃ・ぴえろ｜赤紫・花径3cm）\n• ステムに2〜3輪の房咲き。\n• 八重のロゼット咲きで、花形に気品がある。\n• ステムが長く伸びるので株姿が乱れやすい。\n• 盆栽仕立てには向かないが、柄を摘むと次から次へと開花する。\n• 赤紫色で花弁数が多く、弁底の白が効いている。\n• 花が大きく開くとピエロの帽子のように見えることから品種名がついた。\n• 作出者不明、無香。葉色は濃い緑。", "tags": ["品種"], "issue": null, "created_time": "2025-09-24T06:53:00.000Z", "last_edited_time": "2025-10-31T10:38:00.000Z", "source": "notion"}
{"id": "2782ff4e-8e5f-808f-9cb7-c181ef94174f", "title": "マリン", "url": "https://receptive-paste-be4.notion.site/2782ff4e8e5f808f9cb7c181ef94174f?source=copy_link", "date": "2016-03-01", "body": "マリン（まりん｜花径2cm）\n• ステムに2〜4輪の房咲き。\n• 淡いピンクのコロコロとした小輪で、トリルタイニーに似る。\n• ステムが短く直立性で整いやすい。\n• ドット氏（スペイン）が1955年作出。\n• 花型は半八重ロゼット咲き。\n• 無香。", "tags": ["品種"], "issue": null, "created_time": "2025-09-24T07:22:00.000Z", "last_edited_time": "2025-10-31T10:38:00.000Z", "source": "notion"}
{"id": "2782ff4e-8e5f-8091-8077-ec44d8d2f952", "title": "ハートフォードシャー", "url": "https://receptive-paste-be4.notion.site/2782ff4e8e5f80918077ec44d8d2f952?source=copy_link", "date": "2016-03-01", "body": "ハートフォードシャー（はーとふぉーどしゃー｜濃いオレンジ・一重〜半八重咲き）\n• つる性が強い。秋もよく咲く。\n• 独特の濃いオレンジピンクと黄色のシベが美しい。\n• シベの美しさは長持ちしない。", "tags": ["品種"], "issue": null, "created_time": "2025-09-24T07:33:00.000Z", "last_edited_time": "2025-10-31T10:38:00.000Z", "source": "notion"}
{"id": "2782ff4e-8e5f-8091-ade6-c798cb13eb2c", "title": "ブラックジェイド", "url": "https://receptive-paste-be4.notion.site/2782ff4e8e5f8091ade6c798cb13eb2c?source=copy_link", "date": "2016-03-01", "body": "ブラックジェイド（ぶらっくじぇいど｜黒赤・剣弁高芯咲き・花径最大5cm）\n• 高芯剣弁の黒赤の花色が美しく、花弁数が多い完全剣弁高芯咲きである。\n• 中心までビッシリ花びらがつまっていてシベは見えない。\n• 花の存在感が大きく、盆栽には大きすぎる印象がある。\n• ステムが6cmほどあるので「ニューミニ」とは言い難く、大型の花に属する。\n• 花持ちは良く花色も保つため、大作の盆栽に使えば映える。", "tags": ["品種"], "issue": null, "created_time": "2025-09-24T07:59:00.000Z", "last_edited_time": "2025-10-31T10:39:00.000Z", "source": "notion"}
{"id": "2782ff4e-8e5f-8092-829a-dc1749d2dfda", "title": "乙女ごころ", "url": "https://receptive-paste-be4.notion.site/2782ff4e8e5f8092829adc1749d2dfda?source=copy_link", "date": "2016-03-01", "body": "乙女ごころ（おとめごころ｜うすいピンク・花径2cm）\n• 跡見会長作出のマイクロミニ品種。\n• 淡いピンクの菊咲きで可愛らしい。\n• 葉も小さく弱々しく見えるが、一度咲いた花は色・形が崩れにくい。\n• ミニ盆栽やドールガーデンの素材としても用途が広い。", "tags": ["品種"], "issue": null, "created_time": "2025-09-24T05:33:00.000Z", "last_edited_time": "2025-10-31T10:38:00.000Z", "source": "notion"}
{"id": "2782ff4e-8e5f-80a0-8ccc-f8f619af0d37", "title": "ティアドロップ", "url": "https://receptive-paste-be4.notion.site/2782ff4e8e5f80a08cccf8f619af0d37?source=copy_link", "date": "2016-03-01", "body": "ティアドロップ（てぃあどろっぷ｜白・半八重咲き・花径3〜4cm・樹高〜50cm）\n• 四季咲きの強健種で、扇形に良く咲く。\n• 白い花弁と中心の黄色いシベのコントラストが美しい。\n• 花首が長いため盆栽に仕立てるのは難しいが、樹型はまとまり良く成育する。\n• ディクソン作出。", "tags": ["品種"], "issue": null, "created_time": "2025-09-24T10:36:00.000Z", "last_edited_time": "2025-10-31T10:41:00.000Z", "source": "notion"}
{"id": "2782ff4e-8e5f-80ae-b65b-c4edfabd1787", "title": "淡雪", "url": "https://receptive-paste-be4.notion.site/2782ff4e8e5f80aeb65bc4edfabd1787?source=copy_link", "date": "2016-03-01", "body": "淡雪（あわゆき｜白一重・花径3cm・つる性）\n• ツルバラの一種で春に咲く。\n• 白一重5弁の花びらの中心に黄色のシベが映える。\n• 一度見たら忘れられない清楚な名花。\n• 盆栽には形作りが難しいが、芽接ぎ名人向けの挑戦品。", "tags": ["品種"], "issue": null, "created_time": "2025-09-24T10:12:00.000Z", "last_edited_time": "2025-10-31T10:39:00.000Z", "source": "notion"}
{"id": "2782ff4e-8e5f-80b2-add6-e2b2270b8d6a", "title": "のぞみ", "url": "https://receptive-paste-be4.notion.site/2782ff4e8e5f80b2add6e2b2270b8d6a?source=copy_link", "date": "2016-03-01", "body": "のぞみ（のぞみ｜薄ピンク・つる・一重咲き・花径1cm）\n• 日本産のつる性ミニバラで、国際的にも有名。\n• 花径1cmほどの平弁一重咲きで、薄ピンクが一面に咲き誇る姿は美しい。\n• 樹勢が強く、2m以上に伸びる。\n• ウィーピングスタンダードや下垂仕立てに向いている。", "tags": ["品種"], "issue": null, "created_time": "2025-09-24T10:35:00.000Z", "last_edited_time": "2025-10-31T10:41:00.000Z", "source": "notion"}
{"id": "2782ff4e-8e5f-80b2-b788-ca9bd0b89b2d", "title": "アバンティル", "url": "https://receptive-paste-be4.notion.site/2782ff4e8e5f80b2b788ca9bd0b89b2d?source=copy_link", "date": "2016-03-01", "body": "アバンティル（あばんてぃる｜淡いオレンジピンク・花径不明・剣弁高芯咲き）\n• 一輪一輪がバラの形をしており、高芯剣弁型のミニバラ盆栽作りに適する。\n• 花色は白の花弁の先から中心にかけてピンクを帯びる。\n• 中心のシベが出にくく愛らしい美しさを持つ。\n• ただし咲き進むと中心が黒ずみ、花弁全体がピンク色になってしまい冴えを失う。", "tags": ["品種"], "issue": null, "created_time": "2025-09-24T08:03:00.000Z", "last_edited_time": "2025-10-31T10:39:00.000Z", "source": "notion"}
{"id": "2782ff4e-8e5f-80b5-ad6c-f02f1ccb7c00", "title": "パーティーガール", "url": "https://receptive-paste-be4.notion.site/2782ff4e8e5f80b5ad6cf02f1ccb7c00?source=copy_link", "date": "2016-03-01", "body": "パーティーガール（ぱーてぃーがーる｜花径4cm）\n• ミニの高芯剣弁花である。\n• 白っぽい花の中心はピンクで、弁底に黄色のシベを帯びる。\n• 花数は少なく、完全に咲くと平咲きに見えてしまう。\n• つぼみから咲き始めにかけての美しさとギャップがあり、その時点でやや残念な印象を与える。\n• それでも花柄が長く、次々と咲くので、花柄の多さが全体を華やかに見せる。\n• 欠点もあるが、見頃は短いながらも花持ちは良く、花柄の多さで整った印象を保つ。", "tags": ["品種"], "issue": null, "created_time": "2025-09-24T07:46:00.000Z", "last_edited_time": "2025-10-31T10:38:00.000Z", "source": "notion"}
{"id": "2782ff4e-8e5f-80bd-8e15-efb068ebe0a0", "title": "小雪", "url": "https://receptive-paste-be4.notion.site/2782ff4e8e5f80bd8e15efb068ebe0a0?source=copy_link", "date": "2016-03-01", "body": "小雪（こゆき｜白・八重咲き・花径2cm）\n• 2014年西武ドームで小島さん作の大作が展示されたことで注目された。\n• 芽を多く接ぐと大作になる。\n• 本来は白く可憐なふっくらした丸みのある花を持つ。\n• スノーインファントのステムをやや長めにしたような花姿である。\n• 小花が鈴なりに咲く。\n• 小盆栽に向く。\n• 日照が不足するとパラパラとシュートが伸び、間の抜けた感じになりやすい。", "tags": ["品種"], "issue": null, "created_time": "2025-09-24T05:30:00.000Z", "last_edited_time": "2025-10-31T10:38:00.000Z", "source": "notion"}
{"id": "2782ff4e-8e5f-80c5-b624-df1b62b74230", "title": "四方の春", "url": "https://receptive-paste-be4.notion.site/2782ff4e8e5f80c5b624df1b62b74230?source=copy_link", "date": "2016-03-01", "body": "四方の春（しほうのはる｜濃いピンク・一重咲き・中心白）\n• 花弁の先が丸い梅鉢型で、花姿が可愛らしい。\n• 咲き始めは濃いピンクで、中心部に白と黄色のシベがあり、最も可憐で目立つ。\n• シベが長く中央に縮まり、基部の白が存在感を増す。\n• 開花してからは花弁が反り返って形が崩れる。\n• よく咲くが、時々刈り込まないとツル性が出てコロコロした感じになり、形が作りにくい。", "tags": ["品種"], "issue": null, "created_time": "2025-09-24T07:36:00.000Z", "last_edited_time": "2025-10-31T10:38:00.000Z", "source": "notion"}
{"id": "2782ff4e-8e5f-80cf-ab7a-f49253d71e43", "title": "ゴールデンサム", "url": "https://receptive-paste-be4.notion.site/2782ff4e8e5f80cfab7af49253d71e43?source=copy_link", "date": "2016-03-01", "body": "ゴールデンサム（ごーるでんさむ｜濃黄色・半剣弁・八重咲き・花径2cm）\n• 数少ない黄色品種の中で、サンミストよりコロコロした花型で弁数も多い。\n• 樹勢はサンミストより弱いが丈夫に育つ。\n• 花の重さで花首が細くなり、アンバランスになりやすい。\n• 葉も小さめでサンミストが中〜大盆栽向きに対し、小盆栽向きである。", "tags": ["品種"], "issue": null, "created_time": "2025-09-24T03:37:00.000Z", "last_edited_time": "2025-10-31T10:37:00.000Z", "source": "notion"}
{"id": "2782ff4e-8e5f-80d2-ae39-dd7d13c2216e", "title": "ミニライツ", "url": "https://receptive-paste-be4.notion.site/2782ff4e8e5f80d2ae39dd7d13c2216e?source=copy_link", "date": "2016-03-01", "body": "ミニライツ（みにらいつ｜黄色・一重咲き）\n• 黄花の品種が少ない中で印象に残る一重咲き。\n• 薄い黄色の大きめの花弁の中心にオレンジを帯びたシベが見える。\n• 一度見たら忘れられない特徴を持ち、花色としても美しい。\n• 花付き良く、余り日持ちはしない。\n• 一重の花でありながらバランスが取れ、花弁が散ると間抜けな感じにならない。", "tags": ["品種"], "issue": null, "created_time": "2025-09-24T08:00:00.000Z", "last_edited_time": "2025-10-31T10:39:00.000Z", "source": "notion"}
{"id": "2782ff4e-8e5f-80dd-876d-d0121c5a8f9e", "title": "ベビーマスカレード", "url": "https://receptive-paste-be4.notion.site/2782ff4e8e5f80dd876dd0121c5a8f9e?source=copy_link", "date": "2016-03-01", "body": "ベビーマスカレード（べびーますかれーど｜黄色→オレンジ→赤・八重咲き・剣弁平咲き・花径3.5cm）\n• 花色の変化が美しく複雑である。\n• 咲き始めは黄色だが、オレンジを帯びて最後は赤っぽくなる。\n• よく太陽を浴びて素晴らしい花色を見せる。\n• 室内では3日も置くと花色が失せ、白くなってしまうため、ドーム等のコンテストには向かない。\n• 樹勢が強く、赤を帯びた軸も美しく、個性ある品種である。\n• 中〜大盆栽に向く。", "tags": ["品種"], "issue": null, "created_time": "2025-09-24T03:39:00.000Z", "last_edited_time": "2025-10-31T10:37:00.000Z", "source": "notion"}
{"id": "2782ff4e-8e5f-80e0-9d75-ff831f4c6b94", "title": "包宮", "url": "https://receptive-paste-be4.notion.site/2782ff4e8e5f80e09d75ff831f4c6b94?source=copy_link", "date": "2016-03-01", "body": "包宮（ほうぐう｜クリームホワイト・剣弁高芯・花径3cm）\n• 咲き進むと平咲きになる。\n• 一輪花が少し長めのステムに咲くが、株姿は崩れない。\n• 中心の巻きの多い剣弁整形花で、花持ちが良い。\n• クリームホワイトの花弁とアプリコットの濃淡が美しい。\n• 山崎冠矢氏の作出で、品種名は源氏物語から。\n• 名の通り、微香をもつ。", "tags": ["品種"], "issue": null, "created_time": "2025-09-24T06:50:00.000Z", "last_edited_time": "2025-10-31T10:38:00.000Z", "source": "notion"}
{"id": "2782ff4e-8e5f-80e9-af20-d397fa142e78", "title": "なごり雪", "url": "https://receptive-paste-be4.notion.site/2782ff4e8e5f80e9af20d397fa142e78?source=copy_link", "date": "2016-03-01", "body": "なごり雪（なごりゆき｜白・八重咲き・花径3〜4cm）\n• 純白の花が美しい。\n• 花径は3〜4cmで丸弁に近い端正な花型。\n• 繰り返し良く咲く強健種。\n• 小川宏氏作出。", "tags": ["品種"], "issue": null, "created_time": "2025-09-24T10:36:00.000Z", "last_edited_time": "2025-10-31T10:34:00.000Z", "source": "notion"}
{"id": "2782ff4e-8e5f-80eb-b20c-d7819dbcd738", "title": "ラベンダージュ", "url": "https://receptive-paste-be4.notion.site/2782ff4e8e5f80ebb20cd7819dbcd738?source=copy_link", "date": "2016-03-01", "body": "ラベンダージュエル（らべんだーじゅえる｜うす紫・八重咲き・高芯・花径4cm）\n• 他には無い独特の花色が目を引く。\n• 肥料を与えすぎると花が巨大化し、竹のように太いシュートが出やすい。\n• 控えめに施肥し、マメに刈り込むと花がビッシリ付き、中〜大盆栽に使える。\n• ただし、早咲き・早咲き過ぎる傾向があるため、ドーム等の出品には花期が合わない。", "tags": ["品種"], "issue": null, "created_time": "2025-09-24T03:41:00.000Z", "last_edited_time": "2025-10-31T10:38:00.000Z", "source": "notion"}
{"id": "2782ff4e-8e5f-80ec-a839-cf1676d1a9ba", "title": "花便り", "url": "https://receptive-paste-be4.notion.site/2782ff4e8e5f80eca839cf1676d1a9ba?source=copy_link", "date": "2016-03-01", "body": "花便り（はなだより｜ピンク・一重咲き・花径2cm・樹高30cm）\n• 桜の花のような弁端がピンクの一重咲き。\n• 花付きが良く、満開時はひときわ目立つ美しさを持つ。\n• 樹勢が強く丈夫である。", "tags": ["品種"], "issue": null, "created_time": "2025-09-24T10:35:00.000Z", "last_edited_time": "2025-10-31T10:41:00.000Z", "source": "notion"}
{"id": "2782ff4e-8e5f-80ee-9ca9-c46d428972d2", "title": "ホワイトミニモ", "url": "https://receptive-paste-be4.notion.site/2782ff4e8e5f80ee9ca9c46d428972d2?source=copy_link", "date": "2016-03-01", "body": "ホワイトミニモ（ほわいとみにも｜白・花径3cm・菊咲き）\n• 花型がしっかりしていて花持ちが良い。\n• 白の小花は多弁で中輪に見える。\n• シンデレラより弁質がしっかりしている。\n• 色違いにピンクのドリミニモ、ローズピンクのロージリミニモがある。\n• 一本から2色咲かせたい時に便利。\n• 赤白に咲かせてもバランスが取れる。", "tags": ["品種"], "issue": null, "created_time": "2025-09-24T05:27:00.000Z", "last_edited_time": "2025-10-31T10:38:00.000Z", "source": "notion"}
{"id": "2782ff4e-8e5f-80f5-be09-d6f9bbd36ef9", "title": "星座", "url": "https://receptive-paste-be4.notion.site/2782ff4e8e5f80f5be09d6f9bbd36ef9?source=copy_link", "date": "2016-03-01", "body": "星座（せいざ｜オレンジ中心白・一重〜半八重・花径3〜3.5cm）\n• 明るいオレンジ色の花色が美しい。\n• 花型が五角形で星形に咲き、独自の印象を持つ。\n• 中心に白とオレンジの対比が現れ、美しい。\n• 横張りで花付きが良い。\n• 印象はトルテアーチスト（赤白）のオレンジ版といえる。", "tags": ["品種"], "issue": null, "created_time": "2025-09-24T10:06:00.000Z", "last_edited_time": "2025-10-31T10:39:00.000Z", "source": "notion"}
{"id": "2782ff4e-8e5f-80fd-bbc5-f157c10f992c", "title": "さざ波", "url": "https://receptive-paste-be4.notion.site/2782ff4e8e5f80fdbbc5f157c10f992c?source=copy_link", "date": "2016-03-01", "body": "さざ波（さざなみ｜白〜淡ピンク・花径3.5cm）\n• 会長の大型盆栽花で注目された品種。\n• 白のふくよかで丸みのある花は花型が大きく、中心にピンクを帯びる。\n• 花持ち良く、美しさを長く保つ。\n• シンデレラや白雪姫など大きめの木物（根）に接ぐと映える。", "tags": ["品種"], "issue": null, "created_time": "2025-09-24T10:04:00.000Z", "last_edited_time": "2025-10-31T10:39:00.000Z", "source": "notion"}
